[{"serialNumber":0,"name":"Abbath","info":"Началом творческого пути блэк-метал-проекта из Норвегии <strong>Abbath</strong> во главе с главным тёмным рок-н-ролльщиком Olve Eikemo можно считать 2015 год, когда после достаточно затянувшегося конфликта в легендарной группе Immortal, где непосредственно Ольве или, как угодно, Аббат занимал основополагающую роль, а именно - основатель, вокалист и гитарист, принял решение покинуть группу. Тем самым Immortal лишились своего лидера.<br>\n<br>\nЯвляясь достаточно амбициозным и находчивым музыкантом, Аббат, недолго думая, решил сколотить свой проект имени себя любимого, не преминув услугами своих хороших друзей, собственно, на данный момент и ставших основным костяком проекта<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\nПартиями баса начал заведовать магистр четырехструнной бестии Tom Cato \"King Of Hell\" Visnes, в послужной список которого включается работа в одной из краеугольных групп Норвежкого тру-блэк-метала Gorgoroth, а также создание проекта Ov Hell с лидером Dimmu Borgir Шагратом. За ударную установку взялся Baard Kolstad, являющийся с 2012 года драммером викинг-блэк-метал-легенд Borknagar и решивший подарить свой мясной звук ударных новоиспечённому проекту.<br>\n<br>\nИмея в наличии высококвалифицированных музыкантов, проект <strong>Abbath</strong> недолго таился во тьме, в терзаниях ожидания. Первым концертным выступлением стал легендарный финский метал-фест Tuska Open Air, который послужил хорошим стартом для музыкантов. Также запланированы выступления в Швейцарии, Франции, Великобритании и, конечно же, родной Норвегии.<br>\n<br>\nВ изобразительном же плане первой ласточкой стало дебютное видео на композицию \"Fenrir Hunts\", представляющее из себя картину в духе классических работ Immortal с присущим Аббату рок-н-ролльным посылом.<br>\n<br>\nВ декабре 2015 года будет выпущен дебютный сингл, получивший название \"Count The Dead\", в который войдёт одноименная песня и кавер-версия композиции на классику хеви-метала Judas Priest \"Riding On The Wind\". Не за горами и дебютный альбом, который будет издан Season Of Mist в январе 2016 года и с многозначительной уверенностью станет ярким событием в мире блэк-метала.","country":"Норвегия","genre":"Black Metal","existence":"с 2015 по н. в.","members":[{"instrument":"Вокал, гитара:","name":"Abbath(Olve Eikemo)"},{"instrument":"Бас-гитара:","name":"King Ov Hell(Tom Cato Visnes)"},{"instrument":"Ударные:","name":"Baard Kolstad"}],"discography":[{"year":"(2016)","name":"Abbath"},{"year":"(2015)","name":"Count The Dead (Single)"}]},{"serialNumber":1,"name":"Abigail Williams","info":"Первый состав группы сформировался в 2004, и музыканты достаточно скоро выпустили свой первый релиз - \"Gallow Hill\". По утверждению участников нынешнего состава, этот релиз не является официальным и не имеет никакого отношения к группе. После небольших изменений в составе в 2006 выходит их вторая работа, мини-альбом \"Legend \", которая содержит в себе и треки с предыдущего альбома. Позже вокалист группы признался, что на самом деле они хотели записать альбом, где группа зазвучала бы по-новому, но скорее всего они просто были не готовы к этому. <br>\n<br>\nПосле выхода этого релиза группа отправилась в дебютный тур по Британии, где их встретили более чем тепло, после чего музыканты отправились в США вместе с Dark Funeral и Enslaved. <br>\n<br>\nТурне закончилось в 2007 году, после чего в группе началась очередная смена состава. В этот раз она была связана с тем, что некоторые участники, играющие и в других группах, решили уделить своим сайд-проектам больше времени, а вокалист настаивал на том, что пора приниматься за полноценный альбом.<br>\n <br>\nТаким образом, группу покинули барабанщик Zach Gibson (успевший к тому времени поиграть и в The Black Dahlia Murder), басист Brent Riggs, ушедший в Job For A Cowboy, и гитарист Kyle Dickinson. Вместо них пришли Jason Kowalski, Tommy Haywood Jr. и Bjorn Dannov, а также клавишница из Winds Of Plague – Kristen Randall, соответственно. Этим составом они откатали еще один тур по США, после чего группу покинули Jason Kowalski и Kristen Randall, а их места заняли Sam Paulicelli и Ashley Ellylon.<br>\n <br>\nВ 2008 наконец-то началась работа над альбомом. Материал для него был написан вокалистом и гитаристом группы Ken'ом Sorceron'ом ещё за время смен в составе, а барабанные партии были записаны Trym Torson (Emperor, Enslaved) (все, кроме трех, которые исполнил сам Sam Paulicelli).<br>\n<br>\nМузыканты отправились в студию вместе с продюсером Джеймсом Мёрфи, а релиз альбома был назначен на октябрь 2008-го. Здесь элементы металкора полностью отсутствуют, а звучание группы было направлено в русло симфо-блек-метала. В итоге получилось что-то похожее на Dimmu Borgir и Cradle of Filth. Также нельзя не заметить влияния европейского, а именно скандинавского, метала. Для записи альбома потребовалось более полугода. <br>\n<br>\nПосле выхода \"In the Shadow of a Thousand Suns\" <strong>Abigail Williams</strong> отправились в тур по Европе, а потом, летом 2008-го, и в отдельный тур по Великобритании. В 2009 году клавишница Эшли Эллилон переходит в лагерь легендарных Cradle of Filth, а на её место приходит Роузи Смит. В октябре Сэм Поличелли уходит из группы для того, чтобы сосредоточиться на своих остальных проектах.<br>\n<br>\nВ течение следующих двух лет не обошлось без кардинальных смен состава: на своём месте остался лишь вокалист Ken Sorceron. В 2010 году выходит второй полноформатный альбом группы - \"In the Absence of Light\". Релиз состоялся на лейбле Candlelight Records 28 сентября.<br>\n<br>\nСразу после этого, летом 2011 года, <strong>Abigail Williams</strong> начинают работу над третьим полноформатным альбомом<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Работа получила название \"Becoming\", а сам релиз состоялся 24 января 2012 года. 10 ноября 2011 года на канале группы в YouTube был опубликован трек \"Ascension Sickness\". В 2012 году в группе происходят кадровые изменения: уходит ударник Зак Гибсон, а его место занимает Алан Кессиди, также уходит и бас-гитарист Гриффин Вотава. Коллектив тут же пополнился новыми участниками: гитаристом Майком Флинном и бас-гитаристом Брайаном О'Салливаном.<br>\n<br>\nВ начале июня этого же года коллектив сообщил прискорбную новость о том, что карьера <strong>Abigail Williams</strong> завершена. Музыканты пришли к решению, что пора продолжить творческую деятельность в рамках других проектов, поскольку эта команда исчерпала себя. Напоследок ребята запланировали последний американский тур, который начнётся 26 июня с концерта в Санта-Барбаре (Калифорния), а последнее шоу пройдёт 15 сентября в Портленде (Орегон).<br>\n<br>\nВ итоге музыканты возобновили свою деятельность, обновили состав и продолжили гастролировать и даже сообщили о том, что запланировали выпустить новый альбом.","country":"США","genre":"Atmospheric Black, Sympho Black","existence":"с 2005 по н. в.","members":[{"instrument":"Вокал, гитара: (с 2005)","name":"Ken Sorceron"},{"instrument":"Гитара: (с 2009)","name":"Ian Jekelis"},{"instrument":"Бас-гитара: (с 2012)","name":"Bryan O'Sullivan"},{"instrument":"Клавишные: (2005-2007, 2007-2008, с 2012)","name":"Ashley \"Ellyllon\" Jurgemeyer"},{"instrument":"Ударные: (с 2011)","name":"Alan Cassidy"}],"discography":[{"year":"(2015)","name":"The Accuser"},{"year":"(2012)","name":"Becoming"},{"year":"(2010)","name":"In The Absence Of Light"},{"year":"(2009)","name":"Watchtower (Single)"},{"year":"(2008)","name":"In The Shadow Of A Thousand Suns"},{"year":"(2006)","name":"Legend (EP)"},{"year":"(2005)","name":"Gallow Hill (EP)"}]},{"serialNumber":2,"name":"Abigor","info":"Музыкальный коллектив <strong>Abigor</strong> создали в середине 1993 года Томас Танненбергер и Петер Кубик, которые в качестве псевдонимов использовали свои инициалы (соответственно T.T. и P.K.). Вскоре вокалистом стал Rune (также известный как Tharen).<br>\n<br>\nОсенью 1993 года было записано первое демо, \"Ash Nazg\", в декабре второе - \"Lux Devicta Est\". В 1994 году последовали ещё две демо записи: \"Promo '94\" (февраль) и \"Moonrise\" (март). После записи \"Moonrise\", Tharen оставил <strong>Abigor</strong> (хотя позднее он неоднократно участвовал в записи альбомов в качестве сессионного клавишника), и вместо него был взят Silenius (Михаэль Грегор), бессменный участник Summoning. С ним <strong>Abigor</strong> записали демо \"In Hate & Sin\", которое попало на Napalm Records. С этим лейблом был заключён контракт на несколько альбомов, и в течение недели с момента записи последнего демо, уже в июне 1994 года был записан дебютный альбом \"Verwustung/Invoke The Dark Age\". На этом альбоме группа пыталась передать дух мрачного Средневековья - то, что будет отличать ранние работы.<br>\n<br>\n<div class=\"quote_title\">Цитата <span class=\"grey\">(Томас Танненбергер)</span></div><div class=\"quote_author\">Единственной вещью нас интересовавшей - была возможность работать в хорошей студии. Первым лейблом, давшим нам такую возможность, был именно Napalm. Мы не заботимся о том, чтобы зарабатывать бабки на продаже наших дисков. Нас вообще не интересуют деньги. Единственное, что для нас важно - чтобы мы могли войти в студию в момент готовности и записать новый материал. Кроме того Napalm Rec. - неплохая фирма, на ней пишутся Belmez, Korova, Unpure, Summoning, очень хорошие блэк-группы.</div>\n<br>\nТомас Танненбергер впоследствии утверждал, что между музыкой альбома и музыкой некоторых норвежских групп существует определённое сходство, так как в качестве источников вдохновения и <strong>Abigor</strong>, и указанные группы используют места с сохранившимися традициями, дикой природой и нашей историей.<br>\n<br>\nЧерез несколько месяцев <strong>Abigor</strong> снова отправились в студию, а в 1995 году появился концептуальный мини-альбом \"Orkblut - The Retaliation\", состоящий из 11 композиций (продолжительность звучания около 20 минут) и повествующий о воине-язычнике, погибшем на поле боя. Помимо традиционных для блэк-метала инструментов, при записи в большом количестве использовались флейта и акустическая гитара. Тогда же композиция \"Shadowlord\", которая впервые появилась ещё на \"Ash Nazg\", была записана для сборника Napalm Records \"With Us or Against Us Vol.1\".<br>\n<br>\nВ течение этого и следующего года <strong>Abigor</strong> выпустили альбомы: \"Nachthymnen (From The Twilight Kingdom)\" и \"Opus IV\", которые продолжали линию \"средневекового блэка\". К записи альбома \"Nachthymnen (From The Twilight Kingdom)\" группа приступила ещё в мае 1995 года, а в качестве приглашённого музыканта на релизе присутствовала вокалиста Элизабет Торрайзер<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Запись \"Opus IV\" производилась поглавно: так, запись первой главы, \"Horns Lurk Beyond The Stars\", началась с ноября 1995 года, а вторая, \"Blut Aus Aeonen\", была записана уже к маю 1996 года. В июле этого же года вышел и сам альбом.<br>\n<br>\nВ январе 1997 года всего за два дня <strong>Abigor</strong> записали миньон \"Apokalypse\", отличавшийся скоростным и агрессивным настроем. В 1998 году вышли альбом \"Supreme Immortal Art\" (записан с ноября 1997 по январь 1998 годов), а также сборник песен с первых демо под названием \"Origo Regium 1993-1994\" (ограниченным тиражом в 1500 копий). Помимо этого в 1998 году ограниченным тиражом в 500 экземпляров вышла 7-дюймовая грампластинка \"Structures of Immortality\". В январе-марте 1999 года был записан альбом \"Channeling the Quintessence of Satan\".<br>\n<br>\nВ ходе записей оставил группу Silenius, который утратил интерес к блэку, а еще раньше из <strong>Abigor</strong> ушел Танненбергер. Новым вокалистом стал Thurisaz, ранее работавший с Кубиком в его авангардном сайд-проекте Heidenreich. Релиз был издан на лейбле Napalm Records и, по словам Танненбергера, стал самой зрелой работой <strong>Abigor</strong>. Он был выдержан в направлении интенсивного и сложного блэк-метала, а лирика была основана на темах оккультизма, смерти, черного искусства, уничтожения человеческой расы и прихода новой эры. Однако в то же время лирическая часть стала несколько абстрактной и более трудновоспринимаемой. 8 и 9 мая 1999 года была записана кавер-версия Slayer \"Crionics\" для американского лейбла Dwell Records. В ноябре 1999 года записан кавер Kreator \"Terrible Certainty\" снова для Dwell Records. Обе кавер-версии представляли собой композиции для трибьют-альбомов, которые должны были выйти только в США в 2000 году. Впоследствии данные песни вошли на мини-альбом \"In Memory\" и стали бонус-треками для грядущего полноформатника.<br>\n<br>\nВ апреле 2000 года был вновь подписан контракт с Napalm Records на несколько альбомов, и в октябре 2000 коллектив приступил к записи альбома \"Satanized (A Journey Through Cosmic Infinity)\", который вышел в 2001 году. Но перед этим в августе вышел мини-альбом \"In Memory\", содержащий 5 композиций, в том числе упомянутые выше каверы, редкую версию композиции \"Shadowlord\", репетиционную версию \"Crimson Horizons\" и черновой вариант \"Verwustung\". \"Satanized\" был записан в течение октября-ноября 2000 года в студии Tonstudio Hornix.<br>\n<br>\nВ конце мая 2000 года Томас Танненбергер снова покинул группу, его место занял Моритц Неунер. В 2003 году <strong>Abigor</strong> прекратила существование, однако спустя три года Кубик вместе с вернувшимся Танненбергером и совсем новым вокалистом Артуром Росаром (A.R.) собрались вместе, чтобы возобновить работу. В 2007 вышел новый альбом \"Fractal Possession\".<br>\n<br>\n<strong>Abigor</strong> вернулись из небытия с новым альбомом, и творческая пауза, как показал данный релиз, была взята очень уместно. \"Fractal Possession\" - яркий пример современного метала, корни которого уходят в блэк и частично в дэт.<br>\n<br>\nВ начале 2010 года вышел новый альбом - \"Time Is The Sulphur In The Veins Of The Saint\", который также является частью сплита с Blacklodge, выпущенном на виниле.<br>\n<br>\nВ 2012 году коллектив выпустил компиляцию \"Quintessence\" на двух дисках в формате А5-Digibook. Первый диск являет собой полностью перезаписанную версию альбома \"Channeling The Quintessence Of Satan\". Второй диск является сборником демо-записей периода 1993-1994 годов.<br>\n<br>\nВ 2013 году вокалист Артур Росар принял решение покинуть коллектив по личным причинам. В сентябре <strong>Abigor</strong> выпустили сингл \"Supreme And Immortal Is The Art Of The Devil\". Место вокалиста занял уже всем известный Силениус, но сессионно, так что о окончательном его возвращении в группу речи не шло.<br>\n<br>\n2014 год порадовал поклонников новым альбомом под названием \"Leytmotif Luzifer (The 7 Temptations Of Man)\", выпущенным посредством Avantgarde Music на CD и виниле. Вокальные партии исполнил Силениус, опять же - сессионно.<br>\n<br>\nВ 2015 году формация выпустила бокс-сет \"1994-1998: The Complete Hörnix Recordings\", в который вошли 4 полноформатника и 2 миньона. Также группа представила демо \"Supreme Immortal Art\" - инструментальную версию одноимённого альбома 1998 года. Данный релиз существует только в цифровом формате.<br>\n<br>\nВ апреле 2016 <strong>Abigor</strong> издали сплит с Thy Darkened Shade, представляющий собой тейп-бокс, на котором представлены по альбому от групп за 2014 год. Также в дальнейшем планируется выпустить 4-х сторонний сплит с такими группами, как Mortuus, Nightbringer и Thy Darkened Shade. К концу года коллектив обещает новый альбом, который будет выпущен на Avantgarde Music.","country":"Австрия","genre":"Avant-garde Metal, Black Metal, Sympho Black","existence":"с 1993 по н. в.","members":[{"instrument":"Гитара, бас-гитара: (с 1993)","name":"Peter Kubik"},{"instrument":"Гитара, ударные: (1993-1998, с 2006)","name":"Thomas Tannenberger"}],"discography":[{"year":"(2018)","name":"Höllenzwang - Chronicles Of Perdition"},{"year":"(2016)","name":"Kingdom Of Darkness (EP)"},{"year":"(2014)","name":"Leytmotif Luzifer: The 7 Temptations Of Man"},{"year":"(2013)","name":"Supreme And Immortal Is The Art Of The Devil (EP)"},{"year":"(2012)","name":"Quintessence (Compilation)"},{"year":"(2010)","name":"Time Is The Sulphur In The Veins Of The Saint  - An Excursion On Satan's Fragmenting Principle"},{"year":"(2007)","name":"Fractal Possession"},{"year":"(2004)","name":"Nachthymnen (From The Twilight Kingdom) / Orkblut - The Retaliation(Compilation)"},{"year":"(2004)","name":"Shockwave 666 (EP)"},{"year":"(2001)","name":"Satanized (A Journey Through Cosmic Infinity)"},{"year":"(2000)","name":"In Memory... (Compilation)"},{"year":"(1999)","name":"Channeling The Quintessence Of Satan"},{"year":"(1998)","name":"Structures Of Immortality (EP)"},{"year":"(1998)","name":"Origo Regium 1993-1994 (Compilation)"},{"year":"(1998)","name":"Supreme Immortal Art"},{"year":"(1997)","name":"Apokalypse (EP)"},{"year":"(1996)","name":"Opus IV"},{"year":"(1995)","name":"Nachthymnen (From The Twilight Kingdom)"},{"year":"(1995)","name":"Orkblut - The Retaliation (EP)"},{"year":"(1994)","name":"Promo Tape 2/94 (Demo)"},{"year":"(1994)","name":"In Hate & Sin - Rehearsal 05/1994 (Demo)"},{"year":"(1994)","name":"Lux Devicta Est (Demo)"},{"year":"(1994)","name":"Moonrise (Demo)"},{"year":"(1994)","name":"Verwüstung / Invoke The Dark Age"},{"year":"(1993)","name":"Ash Nazg... (Demo)"}]},{"serialNumber":3,"name":"Abominator","info":"<strong>Abominator</strong> был создан Chris Volcano (ударные) и Andrew Undertaker (гитары) в 1994, но если быть точнее, то Эндрю пришел чуть позднее и начал помогать, когда работа над первыми двумя треками была в самом разгаре. Так как ни Эндрю, ни Крис не были достаточно профессиональными музыкантами, то и саунд у них вышел практически никакой, хотя фэны оценили их как \"потенциальных парней\". Но даже несмотря на их еще примитивную музыку, первые потуги стали стимулом к образованию стиля группы - постоянные переходы от спокойной мелодии к бешеным \"взрывам\" стали визитной карточкой <strong>Abominator</strong> в дальнейшем.<br>\n<br>\nРепетируя в гараже в течении лета и осени 1994-1995, Крис и Эндрю закончили запись шести треков для своей демки \"Barbarian War Worship\". После этого друзья заперлись в Big Beat Studio (Мельбурн) на целый уикэнд (Крис играл на ударных, а Эндрю на гитаре и басе). На основе профессионального оборудования звук группы улучшился в несколько раз и <strong>Abominator</strong> записали диск в сплите с шведами из Mornaland.<br>\n<br>\nТут музыканты решили, что пора провести пару живых выступлений<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. И они сделали это - в компании с Bestial Warlust, Destroyer 666, Inverted Prophet и DeathSaw Dave и Gary Gestapo в качестве live-музыкантов группа провела ряд концертов вокруг Мельбурна. На концертах за вокал взялись Дэйв и Эндрю.<br>\n<br>\nВ 1997 группу покидает Гарри. После его ухода <strong>Abominator</strong> запираются в той же Big Beat Studio и записывают материал для своей второй демки, 'The Conqueror Possessed\".<br>\n<br>\nНа этой демке группа играет в следующем составе: Andrew Undertaker (гитара, бас), Death Saw Dave (гитара, бас), Chris Volcano (ударные, вокал) и Damon BloodStorm (вокал). В демку вошли четыре трека, которые затем попали на дебютный альбом. После этого из группы уходит Дэйв.<br>\n<br>\nЗапись понравилась американскому лейблу Necropolis Records, и он предложил контракт. Музыканты согласились, что впоследствии оказалось большой ошибкой. <strong>Abominator</strong> записали дебютный альбом в St. Andrews Studio (октябрь 1998), включивший в себя все треки с первых двух демок и один новый. Состав на альбоме: Andrew (гитара, бас), Chris Volcano (ударные), Damon BloodStorm и Volcano (вокал). Последовали концерты. Steve Undernism перешел на бас-гитару.<br>\n<br>\nВскоре <strong>Abominator</strong> снова в St Andrew's Studios и записывают свой следующий альбом - \"Subversives for Lucifer\". Первые треки были записаны в период с октября 2000 и до февраля 2001. Состав на альбоме: Andrew Undertaker (гитара, бас), Chris Volcano (ударные)‚ Damon Blood Storm (вокал).<br>\n<br>\nПроблема с лейблом тоже была быстро решена - был подписан контракт на три альбома с Osmose Productions. Полноценный вокалист появился в середине 2001 - им стал Max Kreig, который также начал писать тексты к песням.<br>\n<br>\nВ конце 2001 Mick Warmonger был принят в качестве сессионного басиста. В этом же году состоялся релиз альбома \"Subversives For Lucifer\"‚ после чего несколько концертов в его поддержку: в декабре 2001 в Мельбурне и в январе 2002 в Аделаиде. Альбом получил высокие оценки во всем мире.<br>\n<br>\nВ 2003 выходит третий альбом <strong>Abominator</strong> - \"Nuctemeron Descent\". Отыграв тур в его поддержку, парни снова берутся за работу над новым материалом. Результатом их труда стал \"The Eternal Conflagration\", увидевший свет в 2006 году. В том же году истекает контракт с Osmose Productions. Продлевать его лейбл не стал, вследствие чего деятельность <strong>Abominator</strong> как студийная, так и концертная, приостановилась. ","country":"Австралия","genre":"Black Metal, Death Metal, Thrash Metal","existence":"с 1994 по н. в.","members":[{"instrument":"Гитара, вокал: (с 1994 и бас-гитара в 1994-1995)","name":"Andrew Undertaker"},{"instrument":"Бас-гитара: (с 2002)","name":"Valak Exhumer"},{"instrument":"Ударные: (с 1994)","name":"Chris Volcano"}],"discography":[{"year":"(2015)","name":"Evil Proclaimed"},{"year":"(2006)","name":"The Eternal Conflagration"},{"year":"(2003)","name":"Nuctemeron Descent"},{"year":"(2001)","name":"Subversives For Lucifer"},{"year":"(1999)","name":"Damnation's Prophecy"},{"year":"(1997)","name":"The Conqueror Possessed (Demo)"},{"year":"(1995)","name":"Barbarian War Worship (Demo)"}]},{"serialNumber":4,"name":"Aborym","info":"Итальянская антихристианская команда <strong>Aborym</strong>, основанная в 1992 году в Таранто, несомненно, является одним из лучших блэк-металлических актов Аппенинского полуострова, да и, возможно, всей южной Европы. И это неслучайно, ведь ее вокалистом является не кто иной, как Аттила Чихар из легендарных Mayhem и Tormentor, который пел также для Emperor, Con Anima и Sunn O))), участник собственного проекта Plasma Pool. Его демонический вокал великолепно сочетается с музыкой <strong>Aborym</strong>, которая достаточно далека от стандартных блэковых клише. Здесь можно услышать и элементы индастриала, и влияние симфонической музыки, и практически весь спектр вокальных партий. Группа имеет контракт с итальянским лейблом Scarlet.<br>\n<br>\nАльбом \"Kali Yga Bizarre\" стал первым ударом, который нанесла эта группа в 1999 году. <br>\n<div class=\"quote\">В основе альбома лежит хаос, конец цикла мироздания, обретение силы в борьбе, древняя мудрость, наши римские корни, поклонение могучим демонам, насыщение в оргиях, Его откровения в наших снах, атаки на жидохристианские догмы, пророчества о конце света. Много всего... А обложка показывает нам будущее, прорастающее из адского семени на руинах нашей победоносной истории.</div>\n<br>\n Вокалист группы, Аттила, - венгр по национальности. В 1992 году он поехал в Норвегию, чтобы записать альбом \"De Mysteriis Dom Sathanas\" в составе Mayhem. Он покинул Mayhem из-за убийства Евронимуса Варгом Викернесом в августе 1993. Вначале он подумывал продолжить работу с Mayhem, но после всего того, что произошло в Норвегии, все его планы рухнули. Сейчас <strong>Aborym</strong> для него на первом месте. B 1998 Аттила приехал в Рим, чтобы записать \"Kali Yuga Bizarre\" с <strong>Aborym</strong>. Затем он вернулся в Рим в марте 2000 года, чтобы записать второй альбом, который был записан в Temple Of Noise Studios/Rome и вышел 15 января 2001 года. \"Fire Walk With Us (Scarlet)\" содержит кавер на Burzum, \"Det Som Engang Var\". <strong>Aborym</strong>, который можно по праву считать \"итальянским Maymem'ом\", блестяще сделал на альбоме \"Fire Walk With Us!\" то, к чему и стремились Mayhem на \"Grand Declaration Of War\". Невероятная злоба сочетается с электронными семплами, которые органично вписываются в музыку. <br>\n<br>\n В 2002 году <strong>Aborym</strong> решили подписать контракт с итальянским лейблом Code666, друзьям Seth Teitan и истинным <strong>Aborym</strong>, сторонникам Bard \"Faust\" Eithun (ex-Thorns, ex-Emperor, сейчас ударник в группе Dissection) и Р. Nattefrost (лидер человеконенавистнического норвежского культа Carpathian Forest) были приглашены для сотрудничества на новом альбоме <strong>Aborym</strong> \"With No Human Intervention\" - альбоме, на котором главными авторами были Nysrok и Seth Teitan. Bard G.Eithun написал три песни для <strong>Aborym</strong>, и он смог записать несколько произнесенных слов по телефону из тюрьмы. Nattefrost присоединился к <strong>Aborym</strong> в студии в Риме: он написал один текст песни и исполнял свои серийные убийства злобным вокалом в треке под названием \"The Alienation Of A Blackened Heart\". Конечный результат тех двух сотрудничеств оказался захватывающим и уникальным. Так же на этом альбоме присутствуют Irrumator от Anaal Nathrakh, Sasrof из DiabolicuM и Matt Jerman из Void/OCD. Irrumator записал в Mental Siege Studios в Риме цифровые синтетические ударные для \"The Alienation Of A Blackened Heart\". Sasrof написал трек под названием \"The Wolf Song\" и бонус \"Death Industries\". Matt Jerman автор звукового расщепления на \"Does Not Compute\". Альбом был записан в Temple of Noise Studios в Риме.<br>\n<br>\n 2005 год стал годом важных перемен для <strong>Aborym</strong>. Аттила решил присоединиться к Mayhem после семи лет сотрудничества, крепкой дружбы, многочисленных страданий и захватывающих результатов с <strong>Aborym</strong>. Из-за интенсивной деятельности Meyhem <strong>Aborym</strong> решили заменить Аттилу вокалистом Ravn Preben Mulvik, известного как Prime Evil (Mysticum/Amok). В последний раз Аттила появился на новом альбоме <strong>Aborym</strong> в качестве гостя для записи одного из треков, чтобы отпраздновать величественный расцвет <strong>Aborym</strong> за 7 лет музыкальной деятельности.<br>\n<br>\n Фундаментальный вклад от написания нескольких песен делает Bard \"Faust\" Eithun неотъемлемой частью <strong>Aborym</strong>. Впервые <strong>Aborym</strong> собираются исполнять и экспериментировать с Black Industrial Extreme Metal с настоящим барабанщиком. Важные и основные части старого Emperor прослушиваются в <strong>Aborym</strong>.<br>\n<br>\n После ряда предложений европейских и американских лейблов группа остановила свой выбор на Season of Mist Records - самом \"качественном Black Metal\" лейбле. <strong>Aborym</strong> собираются записывать альбом в апреле-июле в Риме в 2005 году в следующем составе: Malfeitor Fabban (бас-гитара, синтезаторы, бек-вокал), Bard G.Eithun Faust, Nysrok (гитара, синтезатор), Prime Evil (вокал), Аттила в качестве гостя на одном из треков. Альбом получил название \"Generator\". Chad Bowar из About.com оценил атмосферные элементы и вокал Mulvik, также отметив, что Аттила появится на одном из треков (\"Man Bites Dog\"). В июле 2007 года гитарист Nysrok Infernalien Sathanas покинул группу, заявив, что его \"подход к способу работы, жизни и мышления\" был синхронизирован с остальными участниками группы. Mulvik также покинул группу, чтобы сосредоточиться на других приоритетах своей жизни.<br>\n<br>\n В 2010 году <strong>Aborym</strong> превратились в трио: Fabban, Eithun и новый гитарист Paolo Pieri (сценическое имя Hell:IO:Kabbalus)<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Запись пятого альбома началась 20 февраля на Fear No One Studios, в Италии, под руководством звукорежиссёра Emiliano Natali. Группа объявила, что альбом будет состоять из одного трека, который они описали как \"резкий звуковой монолит болезни и разврата\". В записи альбома участвовал Marc Urselli Shrarer из Eastside Sound Studios. В августе 2010 года <strong>Aborym</strong> объявили, что их пятый альбом получил название \"Psychgrotesque\" и будет реализован 8 ноября в Европе и 23 ноября в США.","country":"Италия","genre":"Black Industrial, Black Metal","existence":"с 1992 по н. в.","members":[{"instrument":"Бас-гитара, клавишные, вокал: (с 1992)","name":"Malfeitor Fabban"},{"instrument":"Гитара, клавишные, бэк-вокал: (с 2008)","name":"Hell:I0:Kabbalus"},{"instrument":"Ударные: (с 2006)","name":"Faust(Bеrd G. Eithun)"}],"discography":[{"year":"(2017)","name":"Shifting.Negative"},{"year":"(2013)","name":"Dirty"},{"year":"(2010)","name":"Psychogrotesque"},{"year":"(2006)","name":"Generator"},{"year":"(2003)","name":"With No Human Intervention"},{"year":"(2001)","name":"Fire Walk With Us!"},{"year":"(1999)","name":"Kali Yuga Bizarre"},{"year":"(1993)","name":"Worshipping Damned Souls (Demo)"}]},{"serialNumber":5,"name":"Absu","info":"Техасскую группу <strong>Absu</strong> спокойно можно отнести к блэковому течению, хотя сами музыканты всегда позиционировали свое творчество как \"оккультный металл\". Проект был образован в 1989 году двумя парнями из славного города Далласа, Шафтиэлем (гитара, вокал) и Эквитантом (гитара, бас-гитара). Изначально команда называлась Dolmen, но впоследствии была переименована в <strong>Absu</strong>. Это слово музыканты позаимствовали из шумерской мифологии, к которой были очень неравнодушны. Впервые <strong>Absu</strong> заявили о себе выпуском демо-кассеты \"Return Of The Ancients\". Пленка привела команду на Gothic Records, где в 1992 году был издан мини-альбом \"The Temples of Offal\".<br>\n<br>\nК тому времени <strong>Absu</strong> обрели большую известность в Техасе, так как им довелось разогревать гастролирующих в этом штате Entombed, Unleashed, Vital Remains, Incantation и Autopsy. Дебютный полноформатный альбом \"Barathrum: V.I.T.R.I.O.L.\" вышел в 1993 году и почти сразу же был лицензирован французским лейблом Osmose Productions.<br>\n<br>\nКстати, в сессиях \"Barathrum: V.I.T.R.I.O.L.\" участвовал Proscriptor McGovern (ударные, вокал), с приходом которого команда обрела классическую форму трио. Вслед за этим коллектив расстался с Gothic Records и перебрался под крышу более могущественного Osmose. Благодаря смене дома <strong>Absu</strong> получили возможность не только записать второй альбом в более лучших условиях, но и совершить крупномасштабное турне по Европе и Северной Америке с коллегами по лейблу из Enslaved, Impaled Nazarene, Sadistik Exekution и Inferno. На этих гастролях команду выручал басист и вокалист Меззадурус из Blood Storm.<br>\n<br>\nВ 2001 году после продолжительной паузы <strong>Absu</strong> вернулись с альбомом \"Tara\", состоящим из двух частей и завершавшим трилогию, начатую на предыдущих релизах, \"The third storm of Cythraul\" (1997) и \"In the eyes of Ioldanach\" (1998).<br>\n<br>\nКонцепция этих трех дисков базировалась на кельтской мифологии и сказаниях о волшебниках и тиранах. \"Tara\", изданный как на Osmose Productions, так и на Olympic Recordings, заслужил в андеграундной прессе очень высокие оценки. В 2002-м команду покинул один из ее основателей, Эквитант, а его место занял гитарист с труднопроизносимой кличкой Кашшапксу (Kashshapxu). В том же году <strong>Absu</strong> впервые после пятилетнего перерыва появились в родном Далласе, где отыграли на разогреве у Manowar и Immortal. Уже после этого Proscriptor умудрился повредить себе руку и был выведен из строя на несколько месяцев.<br>\n<br>\nВ 2003 году на официальном сайте группы было заявлено о скором выходе новой студийной работы оккультных металлистов, однако ничего подобного не произошло. Proscriptor занялся другими проектами, а его основная команда оказалась заброшенной. Лишь в мае 2005-го фирма Osmose выпустила двойной сборник раритетов и ранее неиздававшихся вещей \"Mythological Occult Metal: 1991-2001\".<br>\n<br>\nТак <strong>Absu</strong> оказался замороженным, а Proscriptor продолжил своё творчество в других проектах, включая Equimanthorn (дарк эмбиент), Proscriptor (одноимённый проект, играющий музыку в стиле нео-фолк/классик-рок) и Starchaser Network (электронная арт-рок-группа). Кроме того, он исполнял обязанности ударника и вокалиста в группе Melechesh примерно шесть лет (с 1999 по 2005 годы) и был сессионным музыкантом у Judas Iscariot, Thornspawn и Magnus Thorsen. Proscriptor также является владельцем лейбла - Tarot Productions.<br>\n<br>\nВ мае 2007 года Prosciptor сообщил о том, что к <strong>Absu</strong> присоединились Vastator Terrarum и Aethyris MacKay. А в начале 2008-го группа подписала контракт с Candlelight Records на издание будущих релизов, но семидюймовый виниловый миньон \"Speed N' Spikes\" вышел ещё на Relapse Records. В работу вошла первая порция нового материала за семь лет. В марте 2008 года из группы уходит Vastator Terrarum, а на его место был приглашён Zawicizuz (известен по работе в группах Infernal Oak, Rape Pillage Burn и Bleed The Son). В октябре этого же года, после записи нового одноимённого полноформатника, вышедшего в феврале 2009 года на Candlelight Records, к музыкантам присоединился бывший участник Panzram, бас-гитарист и вокалист Ezezu.<br>\n<br>\nВ сентябре 2009-го из <strong>Absu</strong> уходит Zawicizuz. Замена ему была найдена в лице Vis Crom из Rumpelstiltskin Grinder, Woe и XXX Maniak. Далее коллектив отправился в европейское турне вместе с Pantheon I, Razor of Occam и Zoroaster. В ноябре 2010 года <strong>Absu</strong> объявили о том, что в феврале 2011-го отправятся в шестидневный тур по США вместе с Immortal, но уже в качестве трио, поскольку команду покинул Aethyris MacKay, который изволил присоединиться к Pantheon I.<br>\n<br>\nПо возвращении из турне <strong>Absu</strong> отправились в студию, чтобы начать запись следующего полноформатника, озаглавленного \"Abzu\"<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Альбом является второй частью трилогии, которая будет заключаться релизом под названием \"Apsu\". Его релиз состоялся 4 октября 2011 года всё на том же Candlelight Records, после чего последовали гастроли в его поддержку. Итогом проведения мини-тура <strong>Absu</strong> с Infernal Stronghold стал двухпесенный сплит \"Tour 2011 Flexi\", вышедший на семидюймовой виниловой пластинке в ноябре этого же года.","country":"США","genre":"Black Metal, Horror Metal, Thrash Metal","existence":"с 1990 по н. в.","members":[{"instrument":"Вокал, ударные: (1992-2002, с 2007)","name":"Proscriptor McGovern"},{"instrument":"Бас-гитара, вокал: (с 2008)","name":"Ezezu"},{"instrument":"Гитара: (с 2009)","name":"Vis Crom"}],"discography":[{"year":"(ждем)","name":"Apsu"},{"year":"(ждем)","name":"Telephaths Within Nin-Edin (Single)"},{"year":"(2012)","name":"Hall Of The Masters (Single)"},{"year":"(2011)","name":"Abzu"},{"year":"(2009)","name":"Live At WFMU/Aquarius SXSW Showcase 2009"},{"year":"(2009)","name":"Absu"},{"year":"(2005)","name":"Mythological Occult Metal 1991-2001 (Compilation)"},{"year":"(2001)","name":"Tara"},{"year":"(1998)","name":"In The Eyes Of Ioldanach (EP)"},{"year":"(1997)","name":"The Third Storm Of Cythrául"},{"year":"(1995)","name":"And Shineth Unto The Cold Cometh (EP)"},{"year":"(1995)","name":"The Sun of Tiphareth"},{"year":"(1994)","name":"Rehearsal 31.03.1994 (Demo)"},{"year":"(1993)","name":"Barathrum: V.I.T.R.I.O.L"},{"year":"(1992)","name":"The Temples Of Offal (EP)"},{"year":"(1991)","name":"Return Of The Ancients (Demo)"},{"year":"(1991)","name":"Immortal Sorcery (Demo)"}]},{"serialNumber":6,"name":"Absurd","info":"<strong>Absurd</strong> - культовая немецкая музыкальная группа, играющая НС-блэк-метал. Она была сформирована в небольшом городке Зондерсхаузен, что в Тюрингии. В её создании приняли участие Себастиан Шаузайль, Хендрик Мёбус и Андреас Кирхнер. В тот период музыкантам пришло в голову ответить Новой Волне Чёрного Металла организацией собственного проекта. Они мечтали о том, что их группа вскоре станет знаменитой. Так и вышло.<br>\n<br>\nКак именно происходил выбор названия для группы, достоверно неизвестно. Некоторые, например, считают, что между названием коллектива и времяпрепровождением музыкантов существовала самая тесная связь. Быть может, это правда.<br>\n<br>\nТрио было чрезвычайно юным (возраст музыкантов не превышал девятнадцати лет). Тем не менее, молодые музыканты оказались довольно-таки работящими, а еще талантливыми, и потому сумели летом 1992-го года выпустить в свет рекламный проект God's Death. В конце того же года была создана демонстрационная версия \"Death form the Forest\", которая привлекла к новоиспеченному коллективу внимание потенциальных поклонников.<br>\n<br>\nВскоре внутри группы все чаще стали случаться конфликты и в конечном итоге число ее участников сократилось до двух человек. Позже, музыканты были вовлечены в уголовное дело и даже были привлечены – по закону.<br>\n<br>\nВ той же школе городка Зондерхаузен, в которой на тот момент учились Себастиан, Хендрик и Андреас, получал знания и 15 летний Сандро Байер. Подросток не имевший друзей среди сверстников, пытался подружиться с тремя \"сатанистами\" старшеклассниками, но всё было тщетно. В ответ паренёк получал только издёвки и антипатию. В результате разозлённый Сандро, (по словам участников группы) стал подкидывать письма по всему Зондерхаузену, содержавшие клеветническую информацию касательно <strong>Absurd</strong>, а последней каплей стало то, что Байер пригрозил предать огласке, тайную связь Себастиана и замужней женщины, которая была намного его старше. <br>\n<br>\nУчасть подростка была решена...<br>\n<br>\n29-го апреля 1993 года, заманив Байера в загородный домик, его  задушили куском электрического провода – Хендрик держал ноги, а Андреас и Себастиан затягивали шнур с разных концов. Труп попытались спрятать, но его нашли почти сразу. И тут же установили личности убийц – участников подростковой группы <strong>Absurd</strong>.<br>\n<br>\nТак как на тот момент им всем, было всего по семнадцать лет, то срок они получили минимальный: Себастиан и Хендрик по 8, а Андреас – 6 лет и были освобождены из тюрьмы в конце 1998 года. В 2001 Хендрик Мёбус снова вернулся в тюрьму больше, чем на 2 года – его арестовали за нацистскую символику, которая  в Германии запрещена. В 2003 он получил еще один, на этот раз четырехлетний, срок и в конце концов покинул группу (его сменил брат – Рональд). <br>\n<br>\nОказавшись за решеткой, дуэт не оставил творческую деятельность. Напротив, группа предложила совместную работу одному из \"местных\" музыкантов, а после – продолжила создавать песни. Во время заключения, в период с 1994 по 1995 год, группа называлась In Ketten. В июне 1995 под этим названием коллектив отыграл концерт в тюрьме. Концерт был записан, но выпущен только лишь 1 октября 2013 на кассетах лейблом Tour de Garde.<br>\n<br>\nЗа все время пребывания в заключении музыкальный коллектив совершенствовался – он вырос как идеологически, так и творчески (их песни стали серьезнее и лиричнее, что ли). В 1998-ом году музыканты оказались на свободе и по прошествии некоторого времени официально возродили группу, которая через год записала миньон– \"Asgardsrei\". Пластинка на \"ура\" была принята многочисленной армией поклонников <strong>Absurd</strong>.<br>\n<br>\nВ 1999-ом году один из членов дуэта – Хендрик Мёбус – вынужден был покинуть Германию и расстаться с группой, однако, несмотря ни на что, в конце 2000-го года коллектив все же сумел выпустить в свет еще один альбом, который получил название \"Werwolfthron\".<br>\n<br>\nВ свое время музыкальный коллектив принял участие в создании таких сборников, как \"Blood and Honour\", \"Common Reich\", \"Freundeskreis der heimatverbundenen Germanen\", \"Germania Incognita\", \"The Night And The Fog\", \"The Night And The Fog Part II\", \"Tribute to <strong>Absurd</strong>\".<br>\n<br>\nВ 2003 году к группе Рональда Wolf'а Мёбуса присоединяется Свен Unhold Цимпер – владелец лейбла World Terror Committee, вместе с которым они записывают альбом \"Totenlieder\". В перерывах между записью новой работы, выход которой состоится в 2005 году и будет носить название \"Blutgericht\", ребята записывают миньоны \"Raubritter\" и \"Grimmige Volksmusik\" и сингл \"Ein Kleiner Vorgeschmack\"<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\nВ марте 2008 года состоится выход альбома \"Der Fünfzehnjährige Krieg\", знаменующего пятнадцатилетие группы. Как и предыдущий, альбом был запрещён властями толерантной ФРГ. На сегодня это самый свежий труд от немецких язычников из Зондерсхаузена.","country":"Германия","genre":"NS Black Metal","existence":"с 1992 по н. в.","members":[{"instrument":"Ударные (1992-1994, 1998-1999), Вокал: (с 2017)","name":"JFN(Hendrik Möbus)"},{"instrument":"Ударные: (с 2017)","name":"Thorns"},{"instrument":"Бас-гитара: (на концертах с 2017)","name":"Commando Wolf"},{"instrument":"Гитара: (с 2017)","name":"Vinzent"},{"instrument":"Гитара: (с 2017)","name":"Ansuz"}],"discography":[{"year":"(ждем)","name":"Ad Astra Cruentus"},{"year":"(2018)","name":"Das Neue Blutgericht"},{"year":"(2017)","name":"Life Beyond The Grave 2: 1992-1994 (Compilation)"},{"year":"(2015)","name":"Live & Raw In The North (Live)"},{"year":"(2014)","name":"Größer Als Der Tod (EP)"},{"year":"(2010)","name":"Life Beyond The Grave: 1992-1994 (Compilation)"},{"year":"(2008)","name":"Der Fünfzehnjährige Krieg (Compilation)"},{"year":"(2007)","name":"Raubritter & Grimmige Volksmusik (Compilation)"},{"year":"(2005)","name":"Ein Kleiner Vorgeschmack (Single)"},{"year":"(2005)","name":"Blutgericht"},{"year":"(2005)","name":"Grimmige Volksmusik (EP)"},{"year":"(2004)","name":"Raubritter (EP)"},{"year":"(2003)","name":"Totenlieder"},{"year":"(2001)","name":"Werwolfthron"},{"year":"(2000)","name":"Warrior Of Valhall (Promo)"},{"year":"(1999)","name":"Sonnenritter (Promo)"},{"year":"(1999)","name":"Asgardsrei (EP)"},{"year":"(1996)","name":"Facta Luquuntur"},{"year":"(1995)","name":"Thuringian Pagan Madness (EP)"},{"year":"(1994)","name":"Out Of The Dungeon"},{"year":"(1994)","name":"Ubungsraum (Demo)"},{"year":"(1993)","name":"God's Death/Sadness (Compilation)"},{"year":"(1993)","name":"Death From The Forest (Demo)"},{"year":"(1993)","name":"Sadness (Demo)"},{"year":"(1992)","name":"God's Death (Demo)"}]},{"serialNumber":7,"name":"Abruptum","info":"Тони Сяркяя Лиллеброр или Ит (вокал, гитара, бас) из Ophthalamia и Морган Хоканссон или Ивил (ударные) из Marduk еще раньше работали в Abhor. В 1990 они начали выплескивать свою сатанинскую энергию. После двух демо, сингла в 1993 выходит дебют \"Obscuritanem Advoco Amplectre Me\" с одной единственной заглавной вещью на 51 минуту, поделенной на две части. Экспериментальный раздрай, писк и всхлипы, отсутствие структур и мелодий в песне, вообще ничего.<br>\n<br>\nВ 1994 следует очередной сатанинский плевок в виде альбома \"In Umbra Maliciat Ambulabo In Aternum In Triumpho Tenebraum\". Заглавная песнь заняла весь альбом. Ивил продолжает считать себя гением и в 1995 выпускает пластинку \"Evil Genius\", состоящую из двух первых демо<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Как ни странно, этот альбом оказался самым удачным из творчества продвинутых шведов, так как их первые шаги хоть отдаленно напоминали намеки на музицирование. На альбоме также присутствовал некий Олл. <br>\n<br>\nВ 1996 новый признак жизни <strong>Abruptum</strong> - альбом \"Visonis Veris Nigraemaliiaes\". Еще круче. Год 2000. На нелюбимый дневной свет возвращается самый непонятный воползок шведской блэк металл сцены. Для особо невосприимчивых к латыни новый мини-альбом был назван \"De Profundis Mors Vas Consumer\". Этой самой скромной песенкой Ивил и Ит отдали последнюю дань Евронимусу на сборнике в его честь \"Nordic Metal\". Что видимо сказывается в родственности душ иконы из Mayhem и владельца DSP и делает <strong>Abruptum</strong> посреди кучи прочих норвежских групп среди равных! <br>\n<br>\nПосле мистического исчезновения Ита, Морган видит в продолжении духа <strong>Abruptum</strong> своего рода знак из ада. \"De Profundis...\" состоит из известной по \"Nordic Metal\" вещи и двух новых, записанных в 2000. Своего рода признак жизни, которая для Моргана еще продолжается. Если обе первые работы распространялись через DSP, следующая же вышла на американской фирме Fullmoon Prod. И из-за более чем часовой продолжительности разделенная на две пластинки, а также сборник \"Evil Genius\" с 11 вещами на 38 минут представляли собой разбитые на куски звуковые коллажи, то на сегодня для Моргана наступило время заняться музыкой всерьез. Он не садился и не обдумывал пути развития, а просто записывал что то, чтобы иметь. <br>\n<br>\nТак было раньше, но и к моменту возникновения нового произведения работа в студии не особо прослеживалась. Сначала накладывался слой музыкальных извержений, над которыми издевался Ивил, потом работе придается настоящая боль, для чего Морган в совершенном экстазе мяукает, воет и орет. При этом пленка крутится и принимает еще более непредсказуемый характер. А получается альбом - настоящая вершина отвратительного спектакля. Поговаривали, Морган для этих треков выставил свою коллекцию человеческих черепов и использовал их как ударную установку, и вообще записал множество курьезных звуков.<br>\n<br>\nИз-за финансовых затруднений альбом был выпущен с задержкой в два года, но это была совершенно новая область, в которой никто до <strong>Abruptum</strong> не касался. Этот стиль можно было бы назвать блэк-эмбиентом, но так или иначе альбом ушел далеко в сторону от всех норм.<br>\n<br>\nПока Ophthalamia и Marduk в первую половину 90-х выказывали предпочтение студии Дэна Свано, <strong>Abruptum</strong> полностью уничтожили все представления о работе за микшерским пультом. Не было постоянного места, где выставить аппаратуру, для многих фэнов музыка оказывалась шоком, в то время как <strong>Abruptum</strong> с энтузиазмом принимали в подпольных индустриальных кругах некоторых стран.","country":"Швеция","genre":"Black Metal, Noise, Dark Ambient, Black Ambient","existence":"с 1989 по н. в.","members":[{"instrument":"Гитара, клавишные, ударные: (c 1991)","name":"Evil(Morgan Håkansson)"}],"discography":[{"year":"(2011)","name":"Potestates Apocalypsis"},{"year":"(2008)","name":"Maledictum (EP)"},{"year":"(2004)","name":"Casus Luciferi"},{"year":"(2000)","name":"De Profundis Mors Vas Consumet (EP)"},{"year":"(1996)","name":"Vi Sonus Veris Nigrae Malitiaes"},{"year":"(1995)","name":"Evil Genius (Compilation)"},{"year":"(1994)","name":"In Umbra Malitiae Ambulabo, In Aeternum In Triumpho Tenebrarum"},{"year":"(1993)","name":"Obscuritatem Advoco Amplectère Me"},{"year":"(1992)","name":"Orchestra Of Dark (Demo)"},{"year":"(1991)","name":"Evil (EP)"},{"year":"(1990)","name":"The Satanist Tunes (Demo)"},{"year":"(1990)","name":"Abruptum (Demo)"}]},{"serialNumber":8,"name":"Acheron","info":"<strong>Acheron</strong> был образован в 1988 году Винсентом Кроули. Стиль можно охарактеризовать примерно как Satanic death metal. Вскоре к Кроули присоединяется Peter H. Gilmore, опытный композитор и клавишник и Magister, имеющий высокий сан в скандально известной Церкви Сатаны (основатель Антон Лавей). <br>\n<br>\nИ вот эта \"адская тройка\" начинает свое победное шествие по мировому андерграунду. <strong>Acheron</strong> записывает пару демо-песен, заинтересовав несколько лейблов. Первое демо, \"Messe Noir\", было выпущено в количестве 666 копий на бельгийском лейбле Reaper Records. 1991 год. Контракт с Turbo Music/JL America Records и запись дебютного полноформатника \"Rites of The Black Mass\". <br>\n<br>\nМузыканты в этом альбоме впервые в мире смешали традиционные блэковые тексты и готическо-симфонические переходы между песнями. Тема творчества группы не замедлила привлечь внимание программы NBC Cristina (похоже, что Cristina - искаженное от Christian). Кроули летит в Майами, Флорида и участвует в программе. Основной тематикой его интервью был, конечно, сатанизм и отражение идей Церкви Сатаны в песнях <strong>Acheron</strong>. <div class=\"quote_title\">Цитата <span class=\"grey\">(Кроули)</span></div><div class=\"quote_author\">Ведущая постоянно подавляла меня идеологической чушью, было похоже, что пропаганда христианизма и откровенное обсерание Церкви Сатаны - основная идея интервью.</div> Но, тем не менее, Винсент твердо стоял за свои убеждения и ни разу не попался на хитрые уловки журналистки. <br>\n<br>\nВ 1992 году Gutted Records, вскоре переименовавшаяся в Metal Merchant Records, выпускает \"Alla Xul - 7\"\" в количестве 700 копий. Фишкой было то, что альбом был выпущен на виниловых пластинках кроваво-красного цвета. Переименовавшийся лейбл вскоре выпустил переиздание альбома. В это же году Lethal Records подписывает группу на два альбома: \"Satanic Victory\" и \"Lex Talionis\". Между членами группы идут разговоры о переиздании \"Rites of The Black Mass\", но они так и остаются разговорами. <br>\n<br>\nВ 1994 году происходит очень необычное событие - сам Антон Зандор Лавей, основатель учения Церкви Сатаны, посвящает Кроули в сан священника своей Церкви. Достаточно будет сообщить, что такого удостаивались очень немногие, чтобы понять, как был изумлен Кроули. Не прошло и пары лет, как Лавей второй раз поощряет его, возводя в еще более высокий сан Преподобного отца (с этого момента его начинают называть Преподобным Кроули). После выхода \"Satanic Victory\" Кроули отмечает, что альбом не соответствует его ожиданиям и выпускает его теперь уже у лeйбла Metal Merchant Records. <br>\n<br>\nВ трeк-лист вошли два эксклюзивных бонусных трека (больше эти треки никогда не использовались, а записаны они были специально к дате переиздания альбома) и пару отрывков из творения г-на Лавея \"Nine Satanic Statements\". Дурная слава <strong>Acheron</strong> получила совершенно недвусмысленные отклики от Боба Ларсона, известного на Западе комментатора и ведущего таких христианско-пропагандистских ТВ-передач, как Talk Back и Bob Larson Live. <br>\n<br>\nЧерез некоторое время Кроули получил от Ларсона своеобразный вызов - дебаты относительно конфронтации христианства и сатанизма. Встреча была назначена в одной из церквей во Флориде. Но достойного разговора не получилось - на глазах у более чем 2000 человек Кроули утянул с алтаря священную библию и с презрением кинул ее в аудиторию. Охрана, конечно же, не дремала и музыканты были выпнуты из церкви. Ларсон потом долго ругался на группу и постоянно вызывал их на \"реванш\" в Talk Back, но Кроули откровенно посылал его к чертям собачьим. Через некоторое время группой был сведен клип на происшедшее в церкви. Видео сразу стало хитом в американском андерграунде. <br>\n<br>\nПосле двух лет тишины Кроули вновь занялся группой. Был приглашен клавишник John Scott. Синтезаторная линия очень сильно повлияла на музыку, сделала ее более мелодичной и красивой. В 1995 году выходит видео \"Lust, Sin, Chaos And Blasphemy\", мгновенно запрещенное для продажи (и тем не менее очень популярное в определенных кругах). Видеоряд содержит 14 треков <strong>Acheron</strong> и интервью с самим Кроули. <strong>Acheron</strong> выпускает сборник \"Triumph of Death And Brutal Agression\". Группу подписывает на пару альбомов лeйбл Moribund Records. Выпускается EP \"Anti-God, Anti-Christ\", сборник на основе лучших треков <strong>Acheron</strong> и несколько новых треков: \"Compendium Diablerie\" и переделанную версию \"Hail Victory\", переименованную в \"Hail Satanic Victory\". После этого <strong>Acheron</strong> начали работу над новым полноформатным альбомом \"Those Who Have Risen\"<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Кроули обещает, что альбом будет иметь определенную сюжетную линию о вампирах.<br>\n<br>\nВ 2003 году группа выпускает альбом каверов, \"Tribute to the Devil's Music\", включающий в себя версии песен Black Sabbath, Iron Maiden, Kreator и Celtic Frost.<br>\n<br>\n26 апреля 2010 года Винсент Кроули объявил о распаде группы <strong>Acheron</strong>, но спустя полгода, 27 декабря 2010 года, была анонсирована информация о том, что группа восстановлена.","country":"США","genre":"Black Metal, Death Metal","existence":"с 1988 по н. в.","members":[{"instrument":"Вокал, бас-гитара:","name":"Vincent Crowley"},{"instrument":"Гитара:","name":"Max Otworth"},{"instrument":"Ударные:","name":"Brandon Howe"},{"instrument":"Гитара: (с 2011)","name":"Shaun Cothron"}],"discography":[{"year":"(2014)","name":"Kult Des Hasses"},{"year":"(2009)","name":"The Final Conflict: Last Days Of God"},{"year":"(2008)","name":"Satanic Supremacy (Demo)"},{"year":"(2004)","name":"Decade Infernus 1988 - 1998 (Compilation)"},{"year":"(2003)","name":"Rebirth: Metamorphosing Into Godhood"},{"year":"(2003)","name":"Tribute To The Devil's Music (Compilation)"},{"year":"(2002)","name":"Xomaly (EP)"},{"year":"(2001)","name":"Compendium Diablerie - The Demo Days (Compilation)"},{"year":"(1998)","name":"Necromanteion Communion (Single)"},{"year":"(1998)","name":"Those Who Have Risen"},{"year":"(1996)","name":"Anti-God, Anti-Christ"},{"year":"(1995)","name":"Hail Victory"},{"year":"(1994)","name":"Messe Noir (Demo)"},{"year":"(1994)","name":"Lex Talionis"},{"year":"(1994)","name":"Satanic Victory (EP)"},{"year":"(1992)","name":"Rites Of The Black Mass"},{"year":"(1992)","name":"Alla Xul (EP)"},{"year":"(1991)","name":"Rites Of The Black Mass (Demo)"},{"year":"(1990)","name":"Promo 1990 (Demo)"}]},{"serialNumber":9,"name":"Admonish","info":"<strong>Admonish</strong> - это шведская блэк-метал-группа, образованная в 1994 году. Данная формация была одной из первых групп, игравших христианский блэк-метал в Швеции. В 2005 году журнал Metal Hammer назвал <strong>Admonish</strong> одной из ведущих христианских блэк-метал-команд.<br>\n<br>\nГруппа была образована Эмануэлем Вэрья и Маркусом. В 1995 к ним присоединились Сэмюэль, который занял место клавишника, и бас-гитарист Маттиас. В 1997 году <strong>Admonish</strong> запустили официальный сайт и начали зарабатывать себе репутацию в металическом андеграунде. На своем сайте они определили свой стиль как христианский блэк, что вызвало в металическом андеграунде некоторые дебаты.<br>\n<br>\nПри всем желании группа не смогла записать демо, так как в составе начали происходить изменения: гитарист Самюэль покинул коллектив; позже присоединился барабанщик Андрэ, но вскоре и он покинул группу. Оставшиеся участники стали практиковаться с драм-машиной. После этого в группу приходили еще несколько участников, но и они долго не задерживались; <strong>Admonish</strong> никак не могла собрать постоянный состав, из-за чего пришлось столкнуться с ситуацией, когда невозможно было сосредоточится на написании и записи материала.<br>\n<br>\nФормация была восстановлена в 2002 году. Музыканты переехали в южную Швецию и только там окончательно доукомплектовали свой состав<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Группа начала писать материал и выступила на фестивале Luccemetal 2003. За всё это время в числе основных участников побывало несколько клавишников, но в итоге группа отказалась от этого инструмента.<br>\n<br>\nНад первым материалом <strong>Admonish</strong> начала работать в январе 2005 года, когда открылись двери в студию The Room of Doom. Был записан мини-альбом под названием \"Den Yttersta Tiden\". Его реализация состоялась 11 апреля в стокгольмском клубе 666.<br>\n<br>\nВ 2007 году группа записала второй миньон - \"Insnärjd\". Его изданием уже занимался норвежскоий лейбл Momentum Scandinavia. Выход релиза пришёлся на 6 февраля.<br>\n<br>\n<strong>Admonish</strong> принимала участие и в других сферах. Так например, 6 октября 2006 года группа участвовала в телешоу \"Pimp My Ride\" (Тачка на прокачку). Музыканты также появились в документальном фильме \"Light in Darkness – Nemesis Divina\", который был выпущен в начале лета 2008 года. Документальный фильм посвящен христианскому блэк-металу и был показан в кино и музыкальных фестивалях по всему миру. В 2008 группа выступала на Elements of Rock - самом большом христианском метал-фестивале в Европе.<br>\n<br>\nПосле долго затишья <strong>Admonish</strong> всё же объявила, что находится в студии и записывает материал к первому полноформатному альбому. Сроки пока не известны.","country":"Швеция","genre":"Black Metal, Christian Black Metal","existence":"с 1994 по н. в.","members":[{"instrument":"Вокал:","name":"Martin Norén"},{"instrument":"Вокал, гитара:","name":"Emanuel Wärja"},{"instrument":"Гитара:","name":"Emil Karlsson"},{"instrument":"Бас-гитара:","name":"Jonas Karlsson"},{"instrument":"Ударные:","name":"Robin Svedman"}],"discography":[{"year":"(2007)","name":"Insnärjd (EP)"},{"year":"(2005)","name":"Den Yttersta Tiden (EP)"}]},{"serialNumber":10,"name":"Adorned Brood","info":"Эту команду из Гревенбройха организовали в 1993 году два человека: гитарист Оберон и барабанщик Ариовист. Чуть позже к ним присоединились Теотобод Фрост (вокал, бас) и Паган (гитара), и таким образом на свет появилась первая версия <strong>Adorned Brood</strong>. В 1994 вышло демо \"Phobos / Deimos\", а в 1995 еще одно - \"Wapen\". Благодаря хитрой смеси из хэви-метала, волшебного чистого звука и фольклорных мотивов обе записи привлекли внимание лейбла Folter Records, и в 1996 коллектив получил возможность выпустить дебютный лонгплей. Одновременно пополнился и состав группы за счет прихода флейтистки-вокалистки Ингеборги Анны, чье появление добавило команде оригинальности.<br>\n<br>\nПервый блин, \"Hiltia\", вышел боком и вызвал противоречивые отзывы критиков. Музыкантов сей факт, похоже, не смутил, и в 1998 они выпустили вторую пластинку.<br>\n<br>\nРеакция на \"Wigand\" была более благожелательной, но дальнейшему продвижению дел мешал ограниченный тираж обоих изданий. И \"Hiltia\", и \"Wigand\" были напечатаны в количестве 1000 копий и впоследствии продавались на интернет-аукционах по девяносто евро за один диск. К моменту выхода второго альбома <strong>Adorned Brood</strong> успели отделаться от Оберона и заменить его Андреасом. На этом проблемы не закончились, и в течение следующих двух лет команде пришлось улаживать как внутренние разногласия, так и налаживать контакты с представителями лейблов. В 1998 место Ариовиста занял Тим Баумгарте (взявшийся помимо ударных и за клавишные), а последний вопрос удалось решить в 2000 году, когда группа нашла взаимопонимание со стороны фирмы Moonstorm Records, которая выпустила альбом \"Asgard\". Несмотря на все неурядицы, к тому времени <strong>Adorned Brood</strong> сделались самым известным немецким андеграундным паган-метал-актом.<br>\n<br>\nМежду тем кадровые флуктуации продолжались, и в 2001 Пагана сменил Бенджамин Юлкан. Популярность команды продолжала расти, и в записи четвёртого альбома принял участие главный вокалист Subway To Sally Эрик. \"Erdenkraft\", так же как и предыдущая работа, вызвал хвалебные рецензии, хорошие оценки во многих металлических журналах и всевозможные интервью с музыкантами. За выходом альбома последовали гастроли в компании с Subway To Sally и появления команды на таких фестивалях, как Summer Breeze Open Air, Partysan, Wave Gotik Treffen и Feuertanz Festival. В 2004 в составе случилась ещё одна замена, и Андреас уступил свой инструмент Торстену Дерксу.<br>\n<br>\nСпустя два года коллектив вернулся с новым контрактом от Black Bards Entertainment. В 2006 этот лейбл выпустил альбом \"Heldentat\", выдержанный все в том же паган-фолк-металлическом ключе. Следующий альбом, \"Noor\", который был выпущен на Black Bards Entertainment в ноябре 2008, вернул группу к корням, звучанию, знакомому с первых работ<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\n1 октября 2010 года, на всё том же лейбле, вышел седьмой полноформатный альбом под названием \"Hammerfeste\".<br>\n<br>\n26 октября 2012 года был опубликован сингл \"Victory Or Valhall\", а 23 ноября того же года на лейбле Massacre Records вышел полноформатный альбом \"Kuningaz\". Его презентация состоялась 15 декабря 2012 года в Дюссельдорфе.<br>\n<br>\nВ 2014-2016 годах коллектив принял участие в таких фестивалях, как Heathen Rock Festival (Гамбург), Ragnarök Festival (Лихтенфельс), Boarstream Open Air (Бухенбах), Barther Metal Open Air (Барт), Into The Forest Festival (Эйндховен, Нидерланды), Sturm und Klang Festival (совместно с Vogelfrey, Harpyie, Off Limits и Incantatem), Frostfeuernächte. ","country":"Германия","genre":"Folk Metal","existence":"с 1993 по н. в.","members":[{"instrument":"Вокал, бас-гитара: (с 1993)","name":"Markus \"Teutobot\" Frost"},{"instrument":"Гитара: (с 2007)","name":"Thorsten Derks"},{"instrument":"Гитара: (с 2009)","name":"Jan Jansohn"},{"instrument":"Клавишные: (с 2008)","name":"Niklas Enns"},{"instrument":"Флейта: (с 2009)","name":"Anne"},{"instrument":"Ударыне: (с 2011)","name":"Mischa Kliege"}],"discography":[{"year":"(2012)","name":"Victory Or Valhall (Single)"},{"year":"(2012)","name":"Kuningaz"},{"year":"(2010)","name":"Hammerfeste"},{"year":"(2008)","name":"Noor"},{"year":"(2006)","name":"Heldentat"},{"year":"(2002)","name":"Erdenkraft"},{"year":"(2000)","name":"Asgard"},{"year":"(1998)","name":"Wigand"},{"year":"(1996)","name":"Hiltia"}]},{"serialNumber":11,"name":"Aes Dana","info":null,"country":"","genre":"","existence":"","members":[],"discography":[]},{"serialNumber":12,"name":"Aeternus","info":"Родиной музыкантов является город Берген. Не отставая от групп-ровесников, появившихся в то же время на норвежской сцене, музыканты <strong>Aeternus</strong> начали свой музыкальный путь с блэк-метал.<br>\n<br>\nВыпустив своими силам одно \"Walk My Path\", группа привлекла внимание небольшого чешского лейбла View Beyond, на котором в 1995 году видел свет дебютный мини-альбом \"Dark Sorcery\", который произвёл резонанс в андергаунде того времени.<br>\nГруппа получает контракт в голландской фирмой Hammerheart Prods, молодой, но быстро развивающейся конторой. В состав группы на тот момент входят: Ares (Ronny Hovland) - вокал, гитара; Morrigan (Nicola Trier) - бас, клавишные; Vrolok (Erik Haggernes) - барабаны. В таком составе был записан дебютный альбом \"Beyond The Wandering Moon\", изданный в 1997 году. После выхода этого альбома и закрепления авторитета группы, Арес покидает свой второй коллектив Gorgoroth, с целью сосредоточения внимания на <strong>Aeternus</strong>. Vrolok, который тоже был в составе Gorgoroth, уходит годом позже.<br>\n<br>\nВ 1998 году выходит второй альбом \"...And So The Night Became\", который выводит группу в число одних из авторитетнейших коллективов в своем стиле. Активная концертная деятельность знаменуется турами с такими величинами андерграунда, как Deicide, Limbonic Art, Behemoth, Cannibal Corpse, Emperor и так далее.<br>\nВ 1999 году Morrigan присоединяется в роли сессионной клавишницы к проекту Obtained Enslavement, лидером которого является бывший вокалист Gorgoroth по имени Pest (Thomas Kronenes).<br>\n<br>\n2000 год становится поворотными стилистике группы. Альбом \"Shadows Of Old\", вышедший в этом году, показал ощутимый крен <strong>Aeternus</strong> в сторону дэт-метала и в композиционной структуре, и в стилистическом плане. К группе, для придания более насыщенного звучания, присоединяется второй гитарист Radek (Radomir Michael Nemec), родом из Польши. Вышедшие в 2001 и в 2003 годах, \"Ascension Of Terror\" и \"Darker Monument\" укрепили положение группы в рамках своего звучания, которое сами музыканты характеризуют как True Dark Metal<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Последним на данный момент альбомом является \"HeXaeon\" (2006 год). На этом альбоме наблюдается склонность музыкантов к большей музыкальной лаконичности, но фирменный трейдмарк <strong>Aeternus</strong> - мрачная тяжелая атмосфера с интенсивным риффингом и дэтовыми запилами - остается неизменным.","country":"Норвегия","genre":"Black Metal, Death Metal","existence":"с 1993 по н. в.","members":[{"instrument":"Вокал, гитара:","name":"Ares"},{"instrument":"Гитара:","name":"Specter"},{"instrument":"Бас-гитара:","name":"V’Gandr"},{"instrument":"Ударные:","name":"Phobos"}],"discography":[{"year":"(2013)","name":"...And The Seventh His Soul Detesteth"},{"year":"(2006)","name":"Hexaeon"},{"year":"(2003)","name":"A Darker Monument"},{"year":"(2002)","name":"Demo 2002"},{"year":"(2001)","name":"Ascencion Of Terror"},{"year":"(2000)","name":"Burning The Shroud (Compilation)"},{"year":"(1999)","name":"Shadows of Old"},{"year":"(1998)","name":"Dark Rage (EP)"},{"year":"(1998)","name":"...And So the Night Became"},{"year":"(1997)","name":"Beyond The Wandering Moon"},{"year":"(1995)","name":"Dark Sorcery (EP)"},{"year":"(1994)","name":"Walk My Path (Demo)"}]},{"serialNumber":13,"name":"Agalloch","info":"Творчество этой команды из Орегона с трудом поддается точному определению, ведь в нем перемешались различные стили: от блэк-метала до эмбиента, от прогрессива до нео-фолка. История ее началась в конце 1995 года, когда на развалинах дум-дэт-проекта Aeolachrymae образовалось три новых рок-единицы – Susurrus Inanis, Nothing и <strong>Agalloch</strong>. Последняя из них, получившая название в честь алойного дерева (Aquilaria agallocha), на стартовом этапе состояла всего из двух человек. Звали их Джон Хом (вокал, гитара, ударные) и Шэйн Брейер (клавишные), а объединило обоих желание играть магический и мрачный эпик-метал. В начале 1996-го дуэт взялся за написание первых песен, а к лету в компании музыкантов появился гитарист Дон Андерсон.<br>\n<br>\nВтроем дело пошло быстрее, и той же осенью <strong>Agalloch</strong> разродились демкой \"From Which Of This Oak\", сделанной под влиянием ранних Ulver, In The Woods и Katatonia. Вскоре после этого состав был укомплектован басистом Джейсоном Уильямом Уолтоном, однако прошло не менее полутора лет, прежде чем команда взялась за второй пробник.<br>\n<br>\nВпрочем, теперь запись делась специально для рассылки по лейблам, и музыкантам удалось достичь цели, заполучив контракт от The End Records. Полнометражным дебютом под крышей этой фирмы стал диск \"Pale Folklore\", поступивший в продажу летом 1999-го. И хотя на альбом попали некоторые вещи с демо, ранний превалирующий блэкушный привкус уменьшился, а освободившееся пространство заполнили элементы фолка и нео-классики. Публика встретила работу достаточно тепло, однако Брейер к тому времени потерял интерес к подобного рода музыке и ушел из <strong>Agalloch</strong>. На рубеже веков проект впал в длительную спячку, и только сборник экспериментальных треков \"Of Stone, Wind And Pillor\" напомнил о его существовании.<br>\n<br>\nЛишь с наступлением нулевых команда стала потихоньку просыпаться и к 2002 году подготовила вторую полнометражку. Альбом \"The Mantle\" отразил интерес коллектива к такому стилю, как пост-рок, однако этот факт нисколько не помешал (а скорее даже поспособствовал) существенному увеличению восторженных откликов и росту продаж.<br>\n<br>\nПознав вкус мэйнстримового успеха, команда наконец-то решилась показаться на публике и в марте 2003 года отыграла свой первый концерт в родном Портленде. За этим последовали пара североамериканских туров и выпуск двух миньонов, \"Tomorrow Will Never Come\" и \"The Grey\", где группа проявила тягу к дальнейшим экспериментам. В 2004-м <strong>Agalloch</strong> записали сплит-диск с финнами Nest, а в 2005-м подверглись виниловому переизданию \"Pale Folklore\" и \"The Mantle\". Очередная полнометражка \"Ashes Against The Grain\" стала логическим продолжением музыкальных исследований \"The Mantle\", однако место доминирующей ранее акустики заняли электрогитары.<br>\n<br>\nВ 2008-м коллектив выпустил мини-альбом \"The White\" с подборкой треков в стиле дарк-фолк и эмбиент. 4 августа 2008 года <strong>Agalloch</strong> выпускают сборник под названием \"The Demonstration Archive\". Этот материал был записан в период с 1996 по 1998 года. Здесь собраны треки, которые вошли в первое демо \"From Which of this Oak\", промо 1998 года и мини-альбом \"Of Stone, Wind and Pillor\". В апреле у группы заканчивается контракт с The End Records, но вскоре его решают продлить<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\n12 августа 2009 года демо \"From Which of This Oak\" переиздаётся на диске немецким лейблом Eisenwald. <strong>Agalloch</strong> записывают трек \"Nebelmeer\" с немецким артистом Матиасом Грассов. Эта запись входит в сборник \"Der Wanderer über dem Nebelmeer\", который был выпущен Pest Productions в марте 2010 года и распространён Prophecy Productions.<br>\n<br>\nВ марте 2010 <strong>Agalloch</strong> выпускает двойной сборник \"The Compendium Archive\", который разошелся тиражом в 250 копий. Релиз планировалось продавать на двух эксклюзивных шоу, которые группа отыграла в Румынии в марте этого же года. Однако осталось 85 не распроданных дисков, которые ушли с молотка на интернет-аукционе eBay. Первый диск - это точная копия сборника \"The Demonstration Archive\", а второй включает в себя материал, записанный в 2000-2006 года и предварительно выпущенный на \"Of Stone, Wind and Pillor\", \"Tomorrow Will Never Come\" и на сплите с Nest, а также сюда вошли альтернативные версии треков с альбомов \"The Mantle\" и \"Ashes Against the Grain\" и ещё несколько ранее неизданных творений.<br>\n<br>\n7 июня 2010 года <strong>Agalloch</strong> заявили, что новый альбом выйдет на лейбле Profound Lore, который издавал два других альбома <strong>Agalloch</strong> на виниле в 2005 году. Также было сказано, что запись альбома будет проходить в июне и июне 2010 года, но заголовок опуса всё ещё держался в тайне.<br>\n<br>\n21 сентября <strong>Agalloch</strong> официально заявили, что четвёртый полноформатный альбом будет носить название \"Marrow Of The Spirit\". Альбом вышел в середине ноября на канадском независимом лейбле Profound Lore Records. Запись получилась весьма неровной, и в ней <strong>Agalloch</strong> основательно перемешали блэк-метал с пост-роком и нео-фолком, соединив таким образом лидирующие направления трех первых полнометражников.<br>\n<br>\n<div class=\"quote_title\">Цитата <span class=\"grey\">(Джон Хом)</span></div><div class=\"quote_author\">Мы хотели, чтобы альбом звучал более живо и по-настоящему... Наш последний альбом был слишком механизированный и отполированный, что нас и беспокоило. Поэтому мы вернулись к своим старым методам, которые использовались нами во время записи демо и первого альбома. Таким образом мы постарались вернуть органичность.</div>\n<br>\nЗа тепло принятым \"Marrow Of The Spirit\" в 2014 году последовал пятый полноформатный альбом, \"The Serpent & The Sphere\", на котором музыканты дальше ушли в прогрессивные области, не теряя при этом своего фирменного звучания. Акустические интерлюдии на альбоме записал Nathanaël Larochette из канадского нео-фолк-проекта Musk Ox. На роль звукорежиссёра был приглашён легендарный Billy Anderson.<br>\n<br>\nВ 2016 году <strong>Agalloch</strong> объявили о том, что отныне John Haughm и остальные участники идут своими путями, что, вероятно, означает прекращение деятельности группы.","country":"США","genre":"Atmospheric Black, Dark Folk, Dark Metal, Doom Metal","existence":"с 1995 по 2016","members":[{"instrument":"Вокал, гитара (с 1995), ударные: (1996-2004)","name":"John Haughm"},{"instrument":"Гитара, клавишные, бэк-вокал: (с 1995)","name":"Don Anderson"},{"instrument":"Ударные: (с 2007)","name":"Aesop Dekker"},{"instrument":"Бас-гитара: (с 1996)","name":"Jason William Walton"}],"discography":[{"year":"(2014)","name":"The Serpent & The Sphere"},{"year":"(2012)","name":"Faustian Echoes (EP)"},{"year":"(2011)","name":"Whitedivisiongrey (Compilation)"},{"year":"(2010)","name":"Marrow Of The Spirit"},{"year":"(2010)","name":"The Compendium Archive (Compilation)"},{"year":"(2009)","name":"The Silence Of Forgotten Landscapes (Live)"},{"year":"(2008)","name":"The Demonstration Archive: 1996 - 1998 (Compilation)"},{"year":"(2008)","name":"The White (EP)"},{"year":"(2006)","name":"Ashes Against The Grain"},{"year":"(2004)","name":"The Grey (EP)"},{"year":"(2003)","name":"Tomorrow Will Never Come (EP)"},{"year":"(2002)","name":"The Mantle"},{"year":"(2001)","name":"Of Stone, Wind And Pillor (EP)"},{"year":"(1999)","name":"Pale Folklore"},{"year":"(1998)","name":"Promo"},{"year":"(1997)","name":"From Which Of This Oak (Demo)"}]},{"serialNumber":14,"name":"Agathodaimon","info":"<strong>Agathodaimon</strong> (греч. добрый дух) - мистический персонаж, часто упоминаемый в древних александрийских свитках разными авторами, в частности Hermes Trismegistos, часто идентифицируется с Сэтом, сыном Адама.<br>\n<br>\nНо никто не знает лучше, что такое <strong>Agathodaimon</strong>, чем душа группы, гитарист и менеджер Sathonys: <br>\n<div class=\"quote_title\">Цитата <span class=\"grey\">(Sathonys)</span></div><div class=\"quote_author\">Это название греческого происхождения. <strong>Agathodaimon</strong> - это своего рода загадка, основанная на числах и буквах. Типа, возьмите пятую букву из первого слова, вторую из второго и так далее. Только это очень трудная загадка, и по преданию человек, разгадавший её, будет наделен мудростью богов. Главная загвоздка в том, что этой загадке несколько сотен лет и саму задачу нельзя даже толком перевести! Поэтому и существует столько разных трактовок, но ни одна из них еще никого не привела к разгадке. Мы же к этому относимся философски и рассуждаем примерно так: как невозможно разгадать эту загадку, так невозможно и написать совершенную песню, но надо добиваться максимума, и у тебя будет шанс приблизиться к этому! Для нас <strong>Agathodaimon</strong> - что-то вроде символа, талисмана. Это имя отождествляет нашу цель - добиться совершенства в жизни и в музыке. Вернее, приблизиться к совершенству как можно ближе...</div>\n<br>\n<strong>Agathodaimon</strong> были сформированы в сентябре 1995 в городе Mainz, Germnay, в составе: Hyperion и Sathony - на гитарах, Matthias R. - на барабанах, Marco T. - на бас-гитаре, Marcel B. - на клавишах и румын Vlad Dracula как вокалист. Происходило это примерно так: Matthias и Sathonys поместили в разные музыкальные издания в поисках музыкантов для своей группы. Вскоре откликнулись Marko и Vlad. Пару месяцев спустя появился второй гитарист (Hyperion) и в таком составе было записано в апреле 1996 года первое демо \"Carpe Noctem\", которое получило великолепные отклики даже в таких значительных изданиях, как Rock Hard и Metal Hammer.<br>\n<br>\nЛейбл Century Media сразу заинтересовался деятельностью группы. Затем последовали концерты с Desaster, Impending Doom, Ancient Ceremony и небольшой тур с Ablaze My Sorrow и Beseech, после Century Media предложили им финансовую поддержку для записи второго демо. Оно назвалось \"Near Dark\" и было записано в марте 1997 года (Steinberger Studio, Weissglut, Nocte Obducta). Переговоры с Century Media относительно контракта затягивались, тем временем было продано 2500 копий записи.<br>\n<br>\nДругие лейблы тоже проявили интерес к группе. Это Listenable, Head Not Found, Last Episode, Merciless, но выбрать решили самый солидный - Nuclear Blast. В сентябре 1997 года был подписан контракт. <br>\nВ декабре группа появилась в Commusication Studio (Totenmond, Theatre Of Tragedy) для записи дебютного альбома. Но ещё до записи у <strong>Agathodaimon</strong> начались проблемы с вокалистом. К сожалению, когда пришло время, чтобы записать их дебют для Nuclear Blast, Vlad-у был запрещен властями въезд в Германию, когда он возвращался из Бухареста, неоднократные попытки ввезти Vlad-а в Германию не увенчались успехом.<br>\n<br>\nВвиду иммиграционных проблем, вокалист/клавишник Vlad Dracul был вынужден покинуть ряды группы <strong>Agathodaimon</strong>, в связи с чем, музыкантам пришлось воспользоваться услугами приглашенных музыкантов: вокалиста Akaias (Asaru) и клавишника Marcel \"Vampallens\" (Nocte Obducta). Тем не менее, Vlad Dracul все же отметился на альбоме, записав сольную песню \"Contemplation Song\" и переслав ее посредством авиапочты.<br>\n<br>\n\"Blacken The Angel\" устанавливает новые стандарты black metal. Мрачная темная атмосфера альбома стирает границы между black metal арией и готическим реквиемом. Превосходный, в норвежском стиле, торжественный и жалобный, разбавленный готикой black metal, с кованными гитарными риффами в течение всех 60 минут, атмосферными клавишами, качественно записанный и с кричащим вокалом. Продюсером диска Gerhard Magin (Commusication Studio), оформлял его известный художник Gerald Axelrod. Работы в студии продолжались до мая 1998 года.<br>\n<br>\n\"Blacken The Angel\" включает 15-минутный эпический номер с лирикой на немецком и английском языке. Лирика, инспирированная румынской поэзией старой и новой школы, была главным образом написана вышеупомянутым румынским вокалистом Vlad-ом, спета на немецком и на английском языке, она воспевает безумие, печаль и варварское зло. Уже получивший высокие оценки от Terrorizer, Metal Hammer, Rock Hard \"Blacken The Angel\" показывает уникальный подход <strong>Agathodaimon</strong> к black metal... Звук, который подтягивает традиции жанра к традициям готического и классического тяжелого металла<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Использование группой английского и немецкого языков - еще одна особенность группы, добавляющая еще один штрих в и без того уже интересный звуковой холст.<br>\n<br>\nПосле выхода альбома группа участвует в фестивалях и турах с Benediction, Dismember, Hypocrisy, Children Of Bodom, Raise Hell, Dimmu Borgir и Lacrimosa. Тем временем, альбом разошелся тиражом в 20 тысяч экземпляров, а группа закончила работу над материалом для нового. \"Higher Art Of Rebellion\" был записан в Румынии, в Magic Sound Studio (Bukarest). Раз гора не идёт к Магомеду... группа сама отправляется в Румынию. Так что Vlad снова в строю, также задействован и Akaias, и приглашённый вокалист Byron (на новой версии \"Ribbons/Requiem\", которая до этого появлялась на сборнике \"Death Is Just The Beginning 5\").<br>\nИтак, в августе 1999 они записывают их второй альбом \"Higher Art Of Rebellion\" в Румынии. После внушительного успеха дебютного альбома и пресса и поклонники интересовались, сможет ли группа сохранить этот высокий стандарт.<br>\n<br>\nДебют <strong>Agathodaimon</strong> уже показал все возможное разнообразие, от эпического \"Near Dark\" до \"Banner Of Blasphemy\", богатой тяжелыми риффами, и даже до более традиционных песен, подобных \"Die Nacht Des Unwesens\", объединенное в цельный законченный альбом. Второй альбом, показывает последовательное развитие их стиля: следуя концепции группы, чтобы развиваться и как музыканты и как личности, <strong>Agathodaimon</strong> соединили свои творческие усилия, сделав запись всего альбома в Румынии. <br>\n<br>\n<strong>Agathodaimon</strong> способен игнорировать традиции сцены, которые поддерживают некий строго определенный имидж, и не способствуют развитию творческого потенциала. Спор, может ли <strong>Agathodaimon</strong> все еще рассматриваться как black metal группа, кажется бессмысленным ... хотя они настроили свои гитары пониже и часто отказываться от бласт битов, одно точно: <strong>Agathodaimon</strong> не предали свой стиль, они развили его. Black metal ранних дней предполагал революцию, восстание против существующих законов и традиций, чтобы создать более интенсивную и темную музыку. Так и есть на первых композициях \"Ne Cheama Pamintul\", \"Tongue Of Thorns\", на эпической \"Glasul Artei Viitoare\" или уже упомянутой \"Body Of Clay\", каждая песня обладает собственным уникальным образом, что отражено и в лирике, частично Румынской, частично Английской.<br>\n<br>\nВ 1999 году Marcel Vampallens покидает состав <strong>Agathodaimon</strong> с целью работы в своем основном коллективе Nocte Obducta. На смену выбывшему участнику была принята клавишница Christine S.<br>\n<br>\nВ ноябре 2000 года группа работает над продолжением \"Higher Art Of Rebellion\", под рабочим названием \"Arhitectura Apocalipsei\" в том же составе. Весной 2001 года пре-продукция завершена с продюсером Kristian Kohlmannslehner в Kohlekeller-Studio. Но новый альбом - это black metal, сочетающий как традиционные элементы, так и удачные находки, сделанные на двух предыдущих релизах: \"Higher Art Of Rebellion\" и \"Blacken The Angel\". Поклонники двух предыдущих работ не будут разочарованы. К середине лета альбом был готов и получил название \"Chapter III\". Смикширована работа в Commusication Studio с Gerhard Magin. Дата релиза - 5 ноября 2001 года. Первое издание - лимитированный диджипак с серебряным тиснением. Лимитированный винил - только 500 копий. Презентация в Германии, в Оффенбахе, 9 ноября с участием групп Dracena (SWE), Asaru (D), Insignium (D)...<br>\n<br>\nВслед за выходом \"Chapter III\" в составе команды произошли некоторые перемены. Vlad Dracul принял решение покинуть <strong>Agathodaimon</strong> и вскоре его примеру последовали басист Marko Thomas и клавишница Christine S. На смену последним были приняты Darin Smith и Felix V. Walzer. В 2001 году группу также покидает Hyperion.<br>\nПомимо <strong>Agathodaimon</strong> вокалист Vlad участвует в проектах Drusus и Ra. Hyperion тоже имеет соло-проект, но он не относится к экстремальной музыке.<br>\n<br>\nСам Sathonys как-то поработал на модельное агентство \"Х-Тга Fashion\". <br>\n<div class=\"quote_title\">Цитата <span class=\"grey\">(Sathonys)</span></div><div class=\"quote_author\">Как-то раз это модельное агентство предложило мне поработать моделью, рекламируя стильную одежду для готов. Мне было интересно, поэтому я согласился, хотя мне и не особо понравились те одежды, которые для меня отобрали ребята Х-Тга. Но это все равно было круто, ведь у них одежду рекламировали многие мои коллеги: Theatre Of Tragedy, Dimmu Borgir, Дэдли Кристин из Ancient и даже Дэни из Cradle Of Filth.</div>\nЕще одним его хобби является Интернет и веб-дизайн. Весь сайт <strong>Agathodaimon</strong> - его рук дело.<br>\n<br>\nВ 2004 году группа <strong>Agathodaimon</strong> выпустила свою четвертую студийную работу, \"Serpent's Embrace\", вновь записанную на германской студии Kohlekeller Studio под контролем Kristian Kohlmannslehner в качестве продюсера.<br>\n<br>\nВ начале 2006 года в составе <strong>Agathodaimon</strong> появился новый басист Till, при участии которого коллектив дал старт работе над новой пластинкой. В январе следующего года команда рассталась со своим давним участником Akaias, в связи с чем новый студийный лонгплей группы, \"Phoenix\", был записан при участии нового вокалиста, Chris'a \"Ashtrael\" Bonner. Продюсером пластинки, изданной в начале 2009 года усилиями все того же Nuclear Blast, вновь выступил Kristian Kohlmannslehner (Sieges Even, Crematory).","country":"Германия","genre":"Dark Metal, Gothic Metal, Melodic Black, Sympho Black","existence":"с 1995 по 2014","members":[{"instrument":"Вокал:","name":"Chris \"Ashtrael\" Bonner"},{"instrument":"Гитара, чистый вокал:","name":"Martin \"Sathonys\" Wickler"},{"instrument":"Гитара:","name":"Thilo Feucht"},{"instrument":"Бас-гитара:","name":"Till Ottinger"},{"instrument":"Ударные:","name":"Manuel Steitz"}],"discography":[{"year":"(2013)","name":"In Darkness"},{"year":"(2009)","name":"Phoenix"},{"year":"(2004)","name":"Serpent's Embrace"},{"year":"(2001)","name":"Chapter III"},{"year":"(1999)","name":"Higher Art Of Rebellion"},{"year":"(1998)","name":"Blacken The Angel"},{"year":"(1997)","name":"Near Dark (Demo)"},{"year":"(1997)","name":"Tomb Sculptures (Compilation)"},{"year":"(1996)","name":"Carpe Noctem (Demo)"}]},{"serialNumber":15,"name":"Ajattara","info":"История <strong>Ajattara</strong> берет свое начало в 1996 году, когда фронтмен культовой финской группы Amorphis Паси Коскинен начал забавы ради писать песни в стиле black metal. Как это часто бывает в Финляндии, у Паси нашлись единомышленники, и материал был записан. Далее следует типичное продолжение истории практически любой финской группы - запись попала на глаза Spinefarm Records, и те предложили выпустить полноценный альбом. <br>\n<br>\nТак появился дебютный \"Itse\" - удивительной красоты black metal с обилием клавишных и мрачной атмосферой. Обложка диска с симпатичной рогатой мордашкой невиданного зверя (теоретически это и есть сам <strong>Ajattara</strong> - финский бог леса), появилась на многих интернет-порталах, оценка творчества, как всегда, оказалась неоднозначной. <br>\n<br>\nТрадиционно для блэковых групп, <strong>Ajattara</strong> отдали предпочтение родному финскому языку, который, по мнению Паси, звучит \"злобно\", если сопровождается соответствующей музыкой и тематикой лирики. <br>\n<br>\nНесмотря на наличие трех официальных участников, группа периодически дает живые концерты, привлекая недостающих бандмемберов из других групп. <br>\n<br>\nНа одном альбоме история группы, впрочем не закончилась, и в 2003 году, <strong>Ajattara</strong> представили на суд общественности свой второй опус - альбом \"Kuolema\" (\"Смерть\"). Почитатели жанра, скорее всего, оценят диск по достоинству, ведь это все тот же высококачественный, черный-черный блэк-металл. Но на этот раз группа пошла дальше - на одну из песен с \"Kuolema\" с говорящим названием \"Haureus\" (\"Разврат\") был снят видеоклип. <br>\n<br>\nВ октябре 2004 года вышел третий альбом - \"Tyhjyys\" (\"Пустота\"). Теперь наступила очередь нового творения - <strong>Ajattara</strong> снова в студии. После этого выходит рождественский сингл \"Joulu-Single 2005\"<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. В этом же году музыканты посетили с концертом Москву.<br>\n<br>\nВ марте 2006 года выходит следующий полноформатный альбом под названием \"Äpäre\". В конце 2006 года в группе произошел перелом, который связывают с тем, что на одном из концертов Паси вскидывал \"зиги\" и делал прочие неонацистские движения. <strong>Ajattara</strong> возродилась в 2007 году, когда собрался новый состав.<br>\n<br>\n1 июня 2007 года группа отправилась в студию для записи следующего полноформатника, название которого \"Kalmanto\". Релиз состоялся уже в сентябре 2007 года. Этот альбом не был принят так же тепло, как его предшественники, но некоторые критики отметили, что в нём собрано довольно хаотичное звучание.<br>\n<br>\nВ апреле 2009 года выходит шестой полноформатный альбом \"Noitumaa\". Он был полностью акустическим, за что и получил более тёплый приём, нежели предыдущий.<br>\n<br>\nВ 2010 году сообщается о том, что готовится к выходу седьмой полноформатный альбом \"Murhat\" (\"Убийцы\"), его релиз состоялся 2 февраля 2011 года на лейбле Osasto-A Records.<br>\n<br>\nВ 2012 году группа опубликовала следующее короткое сообщение:<br>\n<div class=\"quote\"><strong>Ajattara</strong> прекратила существование!.. <strong>Ajattara</strong> больше не будет продолжать! Конец.</div>\n<br>\nВпрочем, оказалось, что это не навсегда: в 2016 году коллектив объявил о воссоединении и записи нового альбома.","country":"Финляндия","genre":"Black Metal, Dark Metal","existence":"с 1996 по н. в.","members":[{"instrument":"Вокал, гитара, клавишные: (1996-2012)","name":"Ruoja(Pasi Koskinen)"},{"instrument":"Гитара, бэк-вокал: (2007-2012)","name":"Kalmos(Vesa Wahlroos)"},{"instrument":"Гитара: (2009-2012)","name":"Tartunta(Mynni Luukkainen)"},{"instrument":"Бас-гитара, бэк-вокал: (2007-2012)","name":"Tohtori Kuolio(Juha Harju)"},{"instrument":"Клавишные, бэк-вокал: (2007-2012)","name":"Raajat(Janne Immonen)"},{"instrument":"Ударные: (2011-2012)","name":"Malakias 6.8(Rainer Tuomikanto)"}],"discography":[{"year":"(2017)","name":"Lupaus"},{"year":"(2011)","name":"Murhat"},{"year":"(2009)","name":"Joululevy (Compilation)"},{"year":"(2009)","name":"Noitumaa"},{"year":"(2007)","name":"Tulppaani (Single)"},{"year":"(2007)","name":"Kalmanto"},{"year":"(2006)","name":"Sika (Single)"},{"year":"(2006)","name":"Äpäre"},{"year":"(2005)","name":"Joulu (Single)"},{"year":"(2004)","name":"Ilon Juhla (Single)"},{"year":"(2004)","name":"Tyhjyys"},{"year":"(2003)","name":"Kuolema"},{"year":"(2001)","name":"Itse"},{"year":"(1998)","name":"Helvetissä On Syntisen Taivas (Demo)"}]},{"serialNumber":16,"name":"Akercocke","info":"Эта лондонская команда выработала свой собственный стиль, приготовив брутальный дэт-блэк-коктейль с легким привкусом электроники. Кроме того, <strong>Akercocke</strong> сделали ставку на необычный для металлистов имидж и выходили на сцену одетые, как истинные джентльмены, в парадные костюмы. Группу основали в 1996 году поющий гитарист Джейсон Мендонса и барабанщик Дэвид Грэй, в начале 90-х работавшие вместе в Salem Orchid. Третьим членом команды стал гитарист Пол Сканлан, а завершил формирование состава басила Питер Теобальдс. Заготовив некоторую порцию материала, коллектив принялся выступать в небольших лондонских пабах.<br>\n<br>\nНе успели <strong>Akercocke</strong> отыграть несколько концертов, как к ним присоединился синтезаторщик Мартин Бонсойр. Сначала он трудился на сессионной основе, но со временем его влияние на творческий процесс значительно увеличилось, и Мартин стал полноправным членом команды.<br>\n<br>\nСделав несколько демо-записей, музыканты попытались пристроиться на какой-нибудь лейбл, но затея не удалась, и дебютный альбом пришлось выпускать собственными силами. \"Rape of the Bastard Nazarene\" вызвал хорошие отзывы в метал-андеграунде, и в конце 1999-го <strong>Akercocke</strong> получили возможность выступить на разогреве у Morbid Angel и Hecate Enthroned. Концерты проходили не только в Лондоне, но и за его пределами, а в начале следующего года джентльмены-брутальщики отправились колесить по всей Англии в компании с Dismember.<br>\n<br>\nЛетом 2000-го группа начала готовить материал для второго альбома, который ей предложили выпустить на Peaceville Records. На обложке \"The Goat of Mendes\", так же как и на \"Rape of the Bastard Nazarene\", красовалась обнаженная женская натура, а в качестве бонуса музыканты запихнули на диск свой первый клип, \"Infernal Rites\".<br>\n<br>\nС выходом этой работы статус <strong>Akercocke</strong> подрос, и команда перебралась на более крупный экстремальный лейбл Earache Records. Дебютный альбом на этой фирме вызвал еще больше эмоций, а журнал Kerrang! присвоил \"Choronzon\" звание \"Альбом недели\"<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\nОстаток 2003-го группа провела на гастролях с Cephalic Carnage, Dark Funeral и Arch Enemy, а в 2004-м парни отправились за океан, где делили площадки с Mortician и Vehemence. Несмотря на возрастающую популярность <strong>Akercocke</strong>, оказалось, что Сканлан не вписывается в общий стиль, и его вышвырнули за дверь. Спустя несколько месяцев новым членом команды стал гитарист Мэтт Уилкок, позаимствованный из австралийского дэт-индастриал-проекта Berzerker. Выпущенный с его участием альбом \"Words That Go Unspoken, Deeds That Go Undone\" вновь удостоился похвал и занял в британских инди-чартах сороковое место. Европейский промо-тур прошел в компании с Mortician и Blood Red Throne, и вообще весь 2006 год коллектив посвятил концертной деятельности.<br>\n<br>\nВ январе 2007-го неожиданно заявил о своей отставке Теобальдс, а на замену ему был взят Питер Бенджамин (Concept, Corpsing, Pantheist). Обновленный состав тут же принялся за очередные сессии, и уже в мае слушатели смогли ознакомиться с новым диском лондонских экстремальщиков, Antichrist. Помимо собственного материала группы в этот альбом также вошли каверы Morbid Angel и Death.<br>\n<br>\nНа 18 мая 2007 года было запланировано шоу в Белфасте, однако из-за нападок защитников христианства концерт пришлось отменить, группа по этому случаю отправилась на программу Nolan Live, что транслируется BBC1, где попыталась отстоять своё право на проведение концерта. В августе этого же года команда дала концерт в Лондоне, посвящённый своей 10-летней годовщине. Выступление было снято для DVD \"A Decade of Devil Worship\", который должен был выйти вместе с новым альбомом в 2010 году.<br>\n<br>\nВ 2010 году из-за музыкальной несовместимости с другими участниками из группы уходит Мэтт Уилкок. Он запустил новый проект под названием The Antichrist Imperium. Новый альбом так и не был записан. В этом же году домен официального сайта выставляется на продажу. В 2011 году коллектив дал концерт во Франции. С тех пор никаких известий от группы не поступало, а её будущее видится под сомнением. В 2012 году группой было объявлено завершение деятельности в связи с уходом Джейсона Мендонки из музыки в пользу IT карьеры.<br>\n<br>\nВ 2016 году  Jason Mendonça и David Gray на новой официальной странице сообщили о реформировании группы <strong>Akercocke</strong>. В новый состав вошел бывший гитарист Paul Scanlan, а также бас-гитарист Nathaniel Underwood, появившийся в <strong>Akercocke</strong> впервые. Также группа сообщила о записи нового альбома и выложила новую демо-песню \"Inner Sanctum\".","country":"Великобритания","genre":"Death Metal, Progressive Black","existence":"с 1997 по н. в.","members":[{"instrument":"Вокал, гитара: (1997-2012, 2016-...)","name":"Jason Mendonça"},{"instrument":"Бас-гитара: (2016-...)","name":"Nathanael Underwood"},{"instrument":"Ударные: (1997-2012, 2016-...)","name":"David Gray"},{"instrument":"Гитара: (1997-2003, 2016-...)","name":"Paul Scanlan"}],"discography":[{"year":"(2017)","name":"Renaissance In Extremis"},{"year":"(2007)","name":"Antichrist"},{"year":"(2005)","name":"Words That Go Unspoken, Deeds That Go Undone"},{"year":"(2003)","name":"Choronzon"},{"year":"(2001)","name":"The Goat Of Mendez"},{"year":"(1999)","name":"Rape Of The Bastard Nazarene"},{"year":"(1998)","name":"1998 Promo (Demo)"}]},{"serialNumber":17,"name":"Alastis","info":"В металлическом андеграунде существует большое количество команд, позиционирующих свое творчество как dark metal. Однако лишь немногие из них подобно швейцарцам <strong>Alastis</strong> действительно стараются соответствовать этому определению. Группа образовалась в 1987 году, а в ее первый состав вошли Уор Ди (гитара), Зумоф (вокал), Акронойз (Лорент Мермод; ударные) и его брат Масмизейм (Кристоф Мермод; бас). Изначально коллектив назывался <b>Cry War</b>, но после выхода демо \"Black Wedding\" в 1988 году был переименован в <strong>Alastis</strong>. В 1990-м на свет появилась еще одна демка, и вслед за этим Масмизейм перебрался в Samael, чье раннее творчество напоминало музыку \"Аластис\".<br>\n<br>\nВскоре отбыл и Зумоф, а Ди пришлось взять на себя еще и вокальные обязанности. В начале 90-х команда подписалась на культовый норвежский лейбл Head Not Found, где дебютировала с альбомом \"The Just Low\". Запись эта звучала довольно паршиво, но все же принесла коллективу кое-какую известность.<br>\n<br>\nПосле некоторых кадровых перестановок <strong>Alastis</strong> вошли в контакт с французской фирмой Adipocere Records и с ее помощью выпустили второй лонгплей, \"…And Death Smiled\". На этом альбоме к блэковому-трэшевому звучанию добавились элементы готики. Серьезным шагом в карьере \"<strong>Alastis</strong>\" стало заключение контракта с солидным немецким лейблом Century Media. Для записи третьего альбома музыкантам была выделена студия Woodhouse, а в качестве продюсера выступил Вольдемар Соричта. Буквально перед началом сессий в команде появился новый гитарист, Ник.<br>\n<br>\nЭтот парень раньше играл в дэтовых бандах, поэтому его приход придал звучанию <strong>Alastis</strong> строгости и остроты. \"The Other Side\" ожидал успех, и группа наконец смогла провести полноценные гастроли, причем ее партнерами были такие коллективы, как Anathema и Theatre of Tragedy. По окончании всех туров команду покинул бас-гитарист Дидье Роттен, а в 1997 году его место занял Рафф<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\nВесной 1998-го музыканты вновь отправились в студию Woodhouse, где под руководством того же Соричты сотворили четвертый альбом, \"Revenge\". После его выхода коллектив вновь погрузился в кадровые проблемы, расправиться с которыми удалось только в 2000 году. Теперь за ударной установкой восседал Себастьян, а еще в составе появился клавишник Грэйвен Икс. Ди к тому времени уже накопил достаточно материала, и его оставалось только реализовать. Поэтому сразу же после того, как \"<strong>Alastis</strong>\" обрели полную комплектность, команда приступила к сессиям.<br>\n<br>\nНа этот раз местом их проведения была избрана французская студия Sound Suite\", а на роль продюсера был приглашен Терье Рефнес (Tristania, Theatre of Tragedy, Morgul). На \"Unity\" группа продолжила разрабатывать собственный \"мрачный\" стиль, старательно уходя от навязчивых сравнений с Samael и Tiamat. Короче, релиз получился очень даже неплохим, но тем более было непонятным, почему после него <strong>Alastis</strong> на долгое время пропали из виду. ","country":"Швейцария","genre":"Black Metal, Dark Metal","existence":"с 1987 по 2001","members":[{"instrument":"Вокал, гитара:","name":"War D."},{"instrument":"Гитара:","name":"Nick"},{"instrument":"Бас-гитара:","name":"Raff"},{"instrument":"Клавишные, семплы:","name":"Graven X"},{"instrument":"Ударные:","name":"Sebastian"}],"discography":[{"year":"(2001)","name":"Unity"},{"year":"(1998)","name":"Revenge"},{"year":"(1997)","name":"The Other Side"},{"year":"(1995)","name":"... And Death Smiled"},{"year":"(1993)","name":"The Just Law"},{"year":"(1991)","name":"Promo 1991 (Demo)"},{"year":"(1990)","name":"Black Wedding (Demo)"},{"year":"(1989)","name":"Rehearsal"}]},{"serialNumber":18,"name":"Alcest","info":"<strong>Alcest</strong> - французская группа, созданная и ведомая Neige (известен по участию в Amesoeurs, Mortifera, Peste Noire и Lantlôs) с 1999 года. Первое время он занимался написанием песен в одиночку, но вскоре к нему присоединились его друзья из Peste Noire (басист Argoth и гитарист Famine), и получилась полноценная группа. Первое демо, \"Tristesse Hivernale\", было спродюсировано Neige совместно с Famine и издано на Drakkar Productions в 2001 году. На данном этапе музыка представляла собой холодный и мелодичный блэк-метал, инспирированный любовью к меланхоличной и мистичной атмосфере зимних пейзажей севера. Сразу после выхода демо, Neige остался в группе один, решив посвятить свои силы на раскрытие более личных тем в своей группе.<br>\n<br>\nВ настоящий момент <strong>Alcest</strong> - это живое свидетельство детских фантазий своего создателя, полет в иные миры, где волшебство и детская наивность граничат с естественной красотой и гармонией. В представлении Neige, это волшебное по своей красоте место с жемчужным светом падающих лучей, внеземное обиталище, в котором находится душа перед тем, как возродиться в материальном мире. Место, в котором она отдыхает, прежде чем снова оказаться в мире земном и продолжить свой путь. Первой главой этого путешествия стал миньон \"Le Secret\", выпущенный в 2005 году все на том же Drakkar Productions.<br>\n<br>\nДебютный же альбом под названием \"Souvenirs D'un Autre Monde\" увидел свет в 2007 году. Все на этом альбоме пропитано тем особым чувством и настроением, о которых говорил Neige. При прослушивании этой пластинки у каждого из нас в голове вспыхивает столп воспоминаний, уносящих в далекую даль… непередаваемое на словах ощущение.<br>\n<br>\nВ 2009 году вышел сплит с Les Discrets, группой Fursy Teyssier'а, художника и большого друга Neige, ищущего музыкальное выражение своих художественных идей. Для его музыки характерно задумчивая и таинственная атмосфера, чувства, страхи и ощущения, связанные с нашей жизнью и миром. Его картины, музыка и стихотворения главным образом о Природе, чувстве Любви и его страхе Смерти. Кроме того, группа Neige взялась за гастрольную деятельность и время от времени давала концерты в родной Франции, а также Германии, Чехии, Румынии и других европейских странах совместно с такими командами, как Agalloch, The Vision Bleak и Fjoergyn.<br>\n<br>\n29 марта 2010 года вышел второй полноформатный альбом под названием \"Écailles De Lune\", а в июле того же года Neige опубликовал следующее сообщение: <div class=\"quote\">После того как мы проехали по Европе и Северной Америке вместе с <strong>Alcest</strong>, Fursy больше не сможет ездить с нами в турне в качестве басиста из-за нехватки времени. Надеюсь, что мы вновь сможем играть с ним вместе, когда он начнёт давать выступления вместе с Les Discrets - я с нетерпением жду этого момента. Ну так или иначе, у нас новый басист - Indria. Он будет с нами на концертах в Финляндии. Кроме того, я работаю над новым альбомом, который мы будем записывать в январе-феврале 2011 года.</div>\n<br>\nВ апреле 2011 был переиздан миньон \"Le Secret\" все на том же Prophecy Productions, причем дополнительно эта запись включила в себя новые версии двух треков.<br>\n<br>\nВ мае 2011 группа начала съёмки первого в своей истории видеоклипа на песню с нового альбома под названием \"Les Voyages de l'Âme\", который вышел 6 января 2012 года. Ему предшествовал первый сингл \"Autre Temps\", а затем - дебютный видеоклип. В конце 2011 года группа отправилась в двухмесячный тур по Европе и США, после чего и состоялся релиз третьего полноформатника. \"Les Voyages de l'Âme\" является квинтэссенцией всего творчества группы от начала её существования и до сегодняшнего дня, здесь собраны как элементы, присущие раннему материалу коллектива, так и новые видения автора. Этот альбом объединяет всё, что характеризует <strong>Alcest</strong> в концептуальном и музыкальном смыслах.<br>\n<br>\nВ 2014 году вышел четвертый альбом \"Shelter\", на котором группа отошла от металлического звучания в пользу дрим-попа, что, естественно, удивило и несколько насторожило фанатов. В целом эта работа открыла новые двери для <strong>Alcest</strong>, в результате чего расширилась аудитория слушателей.<br>\n<br>\n\"Kodama\" - пятый альбом группы выпущен 30 сентября на Prophecy Productions. Здесь дуэт оформил свежие идеи в свирепом звучании, вернувшись к корням, хотя этот материал всё же изрядно контрастирует с ранними работами.<br>\n<br>\n<div class=\"spoiler\"><span>Интервью с Neige портала Metal-Sound</span></div><div class=\"spoiler_content\"><br>\n<i>В другом мире</i><br>\nНаконец-то! С третьей попытки мне удалось взять интервью у Neige, основателя <strong>Alcest</strong>, одной из моих любимых групп с момента выхода их дебютного альбома \"Souvenirs d’un autre monde\". Мы пытались договориться об интервью после выхода альбома \"Écailles De Lune\" и переиздания мини-альбома \"Secret\", но этому помешали гастроли группы. Выход третьего полноформатного альбома, \"Les Voyages De L'Âme\", стал хорошей причиной, наконец, сделать это и попытаться представить вам волшебный мир <strong>Alcest</strong>.<br>\n<br>\n<b>Прежде всего, прими мои поздравления с выходом вашего нового альбома \"Les Voyages De L'Âme\". Я бы даже сказал, что это ваша лучшая работа, ну или, по крайней мере, самая завершенная и полная. Что ты думаешь по этому поводу?</b><br>\n<br>\nЗнаешь, когда я начал сочинять песни, мне хотелось взять самое лучшее из предыдущих альбомов. Это завершенный альбом, и он наилучшим образом показывает, что я хочу играть с этой группой на данный момент. Это конец целой эпохи, может, в будущем я пойду другим путем, в любом случае, это конец одной главы!<br>\n<br>\n<b>\"Les Voyages De L'Âme\" переводится как \"странствия души\", и, так как я уверен, что лирика является важной частью альбома, давай перейдем сразу к ней... Я читал английские переводы, и мне кажется, что тексты пропитаны эскапизмом и меланхолией. Как ты думаешь?</b><br>\n<br>\nЯ бы не сказал, что они \"меланхоличны\". С самого детства у меня были представления о другом мире, отличным от нашего... Он был очень странным, необычным. Я хотел создать группу или проект, чтобы рассказать об этом мире. Поэтому я собрал <strong>Alcest</strong>. Этот мир - самое прекрасное, что может быть, светлый, добрый... Очень добрый и красивый мир. Моя музыка и стихи могут вызывать ностальгию, но я не считаю их грустными. Это не печальный мир, напротив, он дарит надежду и положительные эмоции.<br>\n<br>\n<b>Как я уже говорил, лирика является неотъемлемой частью мира <strong>Alcest</strong>, но ты пишешь тексты на французском языке, который большинство слушателей не понимает. Что ты думаешь об этом противоречии - что столько людей понимают твои образы, но не всегда понимают твои слова?</b><br>\n<br>\nЯ использую французский для сочинения текстов и исполнения песен потому, что это мой родной язык. Если слушатели хотят понять лирику, то найти переводы довольно просто, мы даже включили несколько переводов в артбук. Таким образом, если кому-то интересно больше узнать о смысле песни, то перевод найти легко. Что касается меня... Мне нравится петь на французском.<br>\n<br>\n<b>Мир <strong>Alcest</strong> довольно сказочный, поэтому мог бы ты его описать словом \"рай\"? Или же это слово слишком узкое и неподходящее? И этот мир полон счастья, или же где-то в нем прячется и печаль?</b><br>\n<br>\nНет, я потому и создаю музыку, что не могу подобрать подходящего слова для описания этого места. Я бы сказал, что это небесный мир, так как он полон света и красоты. Это самое прекрасное, что только можно вообразить. Он полон счастья, даже больше, чем просто счастья. То, что мы называем счастьем здесь - ничто по сравнению с тем, что там. Там это чувство в тысячи раз сильнее и спокойнее. Там очень спокойно, умиротворенно. Иногда я говорю \"небеса\" потому, что людям так проще понять, что я имею в виду, но я не христианин, я просто использую образ. Мне бы хотелось, чтобы люди, слушая музыку, сами представляли этот мир благодаря музыке.<br>\n<br>\n<b>Какое влияние природа или определенное время года оказывает на <strong>Alcest</strong>? Мне кажется, что этот альбом больше подходит для прослушивания поздней весной или ранней осенью с их радостной, но немного грустной атмосферой. Как ты считаешь?</b><br>\n<br>\nО да, думаю, ты прав! Его также можно слушать летом, когда очень солнечно. Природа для меня - прекрасный источник вдохновения. Я визуал; для вдохновения мне достаточно смотреть на то, как вещи выглядят. Например, мне нравится ехать в поезде или в машине и смотреть на пейзажи. Так что да, природа вдохновляет меня на создание музыки.<br>\n<br>\n<b>Еще в музыке <strong>Alcest</strong> я чувствую тоску, тоску по миру, о котором мы говорили ранее. Как ты считаешь, ты достиг этого мира с помощью своего творчества или это тот случай, когда сам путь важнее конечной цели, если ты понимаешь?</b><br>\n<br>\nДа, думаю, понимаю<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>... Мой путь с <strong>Alcest</strong> - это непрекращающийся поиск, ежедневный поиск ответов, касающихся этого опыта, потому что я сам не знаю, что это, я все время в поиске ответов. У меня нет определенной цели, я просто стараюсь выразить свой опыт и рассказать, как он положительно повлиял на мою жизнь, потому что он поменял мой взгляд на некоторые вещи. Я теперь более оптимистичен и лучше себя чувствую.<br>\n<br>\n<b>Прости, если я ошибаюсь, но после прослушивания твоей музыки мне кажется, что ты застенчивый или интроверт. Как ты воспринимаешь то, что весь мир может узнать твои самые сокровенные чувства, и как относишься к несомненному успеху <strong>Alcest</strong>?</b><br>\n<br>\nДействительно, я застенчив, но я думаю, что большинство творческих людей застенчивы, поэтому они сочиняют музыку, рисуют... Это способ самовыражения. Я даю интервью, но говорю только об <strong>Alcest</strong>. Мне не приходится говорить о себе. Думаю, я застенчив с незнакомыми людьми, а с друзьями я довольно дружелюбен. И я довольно-таки одинокий человек.<br>\n<br>\n<b>Давай обратимся к музыкальной составляющей: теперь более чем ясно, с выходом \"Les Voyages De L'Âme\", что у <strong>Alcest</strong> нет ничего общего с блэк-металом, однако некоторые твои слушатели - выходцы этой сцены. Как ты думаешь, почему так произошло?</b><br>\n<br>\nТак получилось потому, что я начинал свою музыкальную карьеру с блэк-метала, но то, что я сейчас делаю в <strong>Alcest</strong>... конечно, это не имеет ничего общего с блэком! Это практически противоположность блэку. Может, кому-то это и не нравится, но я никогда не притворялся, что якобы играю блэк с <strong>Alcest</strong>. У меня были другие проекты в этом стиле, но у <strong>Alcest</strong> нет ничего общего с ними, я на этом всегда акцентировал внимание. Поэтому я не понимаю, почему некоторые до сих пор жалуются, что это звучит \"неметаллично\". Конечно, нет!<br>\n<br>\nРаз уж мы остановились на этом, я встречал людей, которые называют <strong>Alcest</strong> \"сопливой\" или \"девчачьей\" музыкой. Что ты об этом думаешь, почему эти чувства могут испытывать якобы только девушки?<br>\nКонечно, нет, мы же все люди! Не только девушки испытывают эмоции, люди же не роботы. Это, пожалуй, самое глупое, что я читал о музыке <strong>Alcest</strong>. Я считаю, это стереотип - что, мол, метал должен быть мужской музыкой, сильной, агрессивной, темной и злой... Это все чертовы стереотипы. Печально, люди должны быть умнее подобных клише.<br>\n<br>\n<b>Скажи, пожалуйста, пару слов о работе Fursy Teyssier на обложке альбома.</b><br>\n<br>\nОн очень хороший друг, и нам нравится работать вместе. Каждый раз, когда мы работаем вместе, он создает восхитительные рисунки на обложки. Скопировано с Dark-World.ru. А в этот раз он проделал потрясающую работу, которая является отличной иллюстрацией музыки <strong>Alcest</strong>, ее визуальной составляющей. На обложке изображены врата в мир <strong>Alcest</strong>, и я нахожу это сказочным и таинственным.<br>\n<br>\n<b>Мне показалось, что \"Écailles De Lune\" являются обратной стороной \"Souvenirs d'un autre monde\". У них одна и та же основа, но атмосфера разная - в то время как у дебютного альбома она была по-детски счастливая, в \"Écailles De Lune\" она была более мрачной.</b><br>\n<br>\nДа, думаю, так и есть. Музыка <strong>Alcest</strong> основана на одной идее, но каждый альбом отражает ее разные стороны. Иногда это радость, иногда печаль и меланхолия, иногда эпичность, но цель все равно одна.<br>\n<br>\n<b>Скажи, пожалуйста, пару слов о записи вашего первого видеоклипа \"Autre Temps\", доволен ли ты результатом?</b><br>\n<br>\nЯ полностью доволен этим клипом, потому что у нас был небольшой бюджет, а в результате все получилось великолепно. Я работал с очень талантливыми людьми, и они сделали все возможное, чтобы сделать отличный клип. Мы не хотели создавать обычный, классический музыкальный клип, где группа просто играет. Мы хотели сделать что-то наподобие короткого фильма, поэтому группа появляется в кадре на две секунды. Это идеальное воплощение лирики и музыки, больше похожее на фильм.<br>\n<br>\n<b><strong>Alcest</strong> начинался как студийный проект, но некоторое время назад вы начали выступать вживую и объездили с турами весь мир. Что послужило этому изменению, и нравится ли тебе исполнять музыку <strong>Alcest</strong> вживую? И можешь ли ты назвать некоторые наиболее удачные выступления?</b><br>\n<br>\nДумаю, что переход к живым выступлениям был хорошей идеей, и момент для этого был удачный. Я все время хотел выступать и почувствовал, что сейчас наиболее подходящее время. Да, мы много времени провели в турах, проводя отличные концерты по всему миру. Самые яркие впечатления от нашего последнего тура - это Австралия и Китай. Взаимоотношения с группами, с которыми мы выступали, были теплыми, организация была на высшем уровне, и публика была хорошей. Для нас было захватывающе выступать в таких дальних странах. С другой стороны, помимо последних концертов, недавние выступления в Румынии и в Германии на фестивале Wave Gotik Treffen прошли отлично!<br>\n<br>\nТак как твоя музыка трогает меня за душу, я хотел бы спросить, какие группы и альбомы оказывают такое же воздействие на тебя, вызывают самые глубокие и прекрасные чувства?<br>\nПо моему мнению, это первый альбом Yann Tiersen, а сейчас я много слушаю Slowdive, мне кажется, это самая лучшая группа.<br>\n<br>\nЧто ждет <strong>Alcest</strong> в будущем, как будет меняться музыка группы, может, у тебя уже есть какие-то планы?<br>\nДа, у меня пока нет готовых композиций, но я уверен, что они будут менее \"металичными\", более спонтанными, более простыми... Я больше не хочу \"прогрессивных\" песен. Я хочу больше внимания уделить вокалу, этой частью немного... не то чтобы пренебрегают, но она по-прежнему очень важна, поэтому на следующем альбоме я хотел бы больше поработать над вокалом.<br>\n<br>\n<a href=\"https://web.archive.org/web/20180529210329/http://www.metal-sound.net/interviews.php?read=<strong>Alcest</strong>\" target=\"_blank\">Источник</a></div>","country":"Франция","genre":"Atmospheric Black, Shoegaze","existence":"с 1999 по н. в.","members":[{"instrument":"Вокал, все инструменты: (c 1999)","name":"Neige(Stéphane Paut)"},{"instrument":"Гитара, бэк-вокал: (на концертах с 2010)","name":"Zero(Pierre Corson)"},{"instrument":"Бас-гитара: (на концертах с 2010)","name":"Indria(Indria Saray)"},{"instrument":"Ударные: (c 2009)","name":"Winterhalter(Jean Deflandre)"}],"discography":[{"year":"(2016)","name":"Kodama"},{"year":"(2014)","name":"Shelter"},{"year":"(2013)","name":"Opale (Single)"},{"year":"(2012)","name":"BBC Sessions (Live)"},{"year":"(2012)","name":"Les Voyages De L'Âme"},{"year":"(2011)","name":"Autre Temps (Single)"},{"year":"(2010)","name":"Écailles De Lune"},{"year":"(2007)","name":"Souvenirs D'un Autre Monde"},{"year":"(2005)","name":"Le Secret (EP)"},{"year":"(2001)","name":"Tristesse Hivernale (Demo)"}]},{"serialNumber":19,"name":"The Amenta","info":"Изначально группа была сформирована в Болкхэм Хиллс (пригород Сиднея) в 1997 году под названием Crucible of Agony (англ. \"Пытка Агонии\"). Состав на тот момент выглядел следующим образом: Эрик (гитара), Астон (вокал), Натан (клавишные), Ли (бас-гитара) и Майк (ударные). Первоначально группа играла блэк-метал в духе тогдашних Cradle of Filth, но впоследствии отошла от этого.<br>\n<br>\nВ начале 1999 года Астона заменил Джейми Марш, игравший в группах Lord Kaos и Elysium. Кроме того, в команду на место второго гитариста пришел Сердж. Наибольшим достижением группы на тот момент стало выступление на разогреве у финской группы Impaled Nazarene в середине 1999 года. Примерно с этого же времени группа прекратила свою деятельность и в конце 2001 года прекратила свое существование в том виде, возродившись в виде <strong>The Amenta</strong>.<br>\n<br>\nВ этот период коллектив все же выпустил две демо-записи (ныне известны как \"Crucible of Agony\" и \"Promo 1999\") в 1999 году под этим названием. Смена названия на <strong>The Amenta</strong> в 2002-м году сопровождалась практически полной сменой состава. В результате этого иногда в качестве даты создания группы указывают 2002 год, а Сидней в качестве места её образования.<br>\n<br>\nСвой первый мини-альбом \"Mictlan\" <strong>The Amenta</strong> выпустили в 2002 году. Состав на тот момент выглядел следующим образом: Cessium 137 (Марк Беван) (основной вокал), Diazanon (ударные), Ethion (гитара), Endrin (бас-гитара) и Chlordane (клавишные). Следующим релизом формации стал альбом \"Occasus\", который привлек внимание журнала Kerrang!, в результате получив звание \"Открытие года\" (Best Metal Newcomers for 2004). Музыкальный материал, представленный на альбоме, вызвал частые сравнения с Zyklon и Cryptopsy.<br>\n<br>\nВ мае 2006 года группа сменила вокалиста, после чего дала несколько успешных концертов, наиболее крупными из которых оказались австралийский тур Festival of the Dead совместно с группами Akercocke и The Berzerker. В 2007 году музыканты выступили на разогреве у известной blackened death metal-группы Behemoth во время их австралийского турне, и выпустили DVD \"Virus\" в качестве дополнения к ограниченному переизданию \"Occasus/Mictlan\".<br>\n<br>\nНовый альбом, озаглавленный \"n0n\", вышел в октябре 2008 года. На этой работе в качестве гостей отметились Джейсон Мендонка из группы Akercocke, Nergal из группы Behemoth, Элис Доке из Sir Alice, а также Алекс Поуп из Ruins. В январе 2009 года <strong>The Amenta</strong> отправляются в европейское турне вместе с Deicide. После возвращения в Австралию состоялся австралийский тур вместе с группой The Berzerker, который начался в конце января 2009 и закончился в конце марта в Новой Зеландии.<br>\n<br>\n<strong>The Amenta</strong> должны была выступить на фестивале Rockout 2009 наряду с Twisted Sister, Girlschool и Rose Tattoo, однако выступление было отменено. Далее музыканты объявили о своем первом североамериканском турне в ноябре-декабре 2009 года совместно с Vader, Decrepit Birth, Warbringer, Augury и Success Will Write Apocalypse Across The Sky.<br>\n<br>\nГруппа также выступала на разогреве у Behemoth и Job For A Cowboy в их австралийском турне в 2010 году. В 2011 году коллектив выпускает мини-альбом под названием \"V01D\", который стал дебютом нового вокалиста, Кейна Крессалла. Эта работа включила в себя перезапись старых треков, кавер и новую песню. Также на заглавный трек был снят видеоклип.<br>\n<br>\nДалее, в марте-апреле, <strong>The Amenta</strong> отправляются в австралийский тур вместе с Ruins, а в июне играют на разогреве у Morbid Angel, после чего врывают на европейские просторы вместе с Decide, Belphegor и Hour Of Penance.<br>\n<br>\nТакже стало известно, что группа начала работу над новым полноформатным альбомом, который получил предварительное название \"Flesh Is Heir\"<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Его релиз планируется на конец 2012 года, а тем временем в середине мая выходит мини-альбом \"Chokehold\", который стал доступен для ознакомления в цифровом формате.","country":"Австралия","genre":"Death Metal, Industrial","existence":"с 2002 по н. в.","members":[{"instrument":"Вокал: (с 2009)","name":"Cain Cressall"},{"instrument":"Гитара: (c 2002)","name":"Erik Miehs"},{"instrument":"Гитара: (на концертах с 2012)","name":"Ryan Huthnance"},{"instrument":"Бас-гитара: (с 2009)","name":"Dan Quinlan"},{"instrument":"Сэмплы, программирование: (с 2002)","name":"Timothy Pope"},{"instrument":"Ударные: (2002-2008, на концертах в 2012, c 2013)","name":"Diazonon(David Haley)"}],"discography":[{"year":"(2013)","name":"Teeth (EP)"},{"year":"(2013)","name":"Flesh Is Heir"},{"year":"(2012)","name":"Chokehold (EP)"},{"year":"(2011)","name":"V01D (EP)"},{"year":"(2008)","name":"N0N"},{"year":"(2004)","name":"Occasus"}]},{"serialNumber":20,"name":"Amesoeurs","info":"<strong>Amesoeurs</strong> был сформирован летом 2004-го года музыкантами Neige (также известен проектом Alcest и участием в Peste Noire), Audrey Sylvain и Fursy Teyssier с желанием создавать музыку, отражающую темную сторону индустриальной эры и современной цивилизации.<br>\n<br>\nПрошло совсем немного времени, группа написала несколько песен и не замедлила дать первый концерт. Сразу после этого Fursy Teyssier решил покинуть группу и вернуться к учебе. В апреле 2005 вышел первый мини-альбом, названный \"Ruines Humaines\"<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Группа послала запись нескольким лейблам, но прождала до 2006-го, когда диск увидел свет на немецком лейбле Northern Silence Productions. Группа работала с фотографом Isabelle Hanssen для создания обложки и Fursy Teyssier, в качестве графического дизайнера. Таким образом, группа добилась превосходного графического оформления, полностью подчеркивающего музыку. В декабре 2007-го группа выпустила сплит с Valfunde. В марте 2009-го <strong>Amesoeurs</strong> выпустили одноимённый полноформатный альбом и прекратили существование.<br>\n<br>\n\"Поглощённые ульем…<br>\n<br>\nМы, <strong>Amesoeurs</strong>, - дети этого печального и металлического столетия; рецепторы, впитывающие агрессивные и болезненные волны индустриальной эпохи. Мы всегда чувствовали в равной степени отвращение и очарование всем, что касалось городов и городской жизни, то есть бесконечные ряды серых и пугающих зданий, толпы душ, что обитают в них; бесконечное движение, опасность, извилистые переулки, сомнительные бары, заполненные дымом; старые граффити, вокзалы, казино и другие вредные игровые помещения; леденящий неоновый свет, ночная жизнь, технологии, футуристические здания, секс, дегенерация, нищета, беспокойство, грязь, совокупность удушающих запахов из пота, дерьма и мочи.<br>\n<br>\nЧеловеческое существование было извращено и утянуто городской жизнью; люди дешево продали свои души. Мы живем в аду из металла и бетона, где напуганные люди потеряны и сливаются воедино как насекомые гигантского улья. Тени среди теней, они более или менее выполняют свою сраную работу, а потом топят свои проблемы и грусть в алкоголе. Телевидение, выпивка, сигареты и мнимый смех – способы забыться.<br>\n<br>\nЧисло дегенератов и депрессивных возрастает с каждым днем, наркотики – новомодные конфеты, улицы кишат наркоманами и омерзительными бомжами, СПИД передается через шприцы, оставленные на общественных скамьях.<br>\n<br>\nМы никакие не интеллектуалы и не политики, и не пытаемся донести какое-либо сообщение. Мы всего лишь хотим почувствовать, рассмотреть и повторить звук, с которым современный мир и эта бессмыслица вдохновили нас.<br>\n<br>\n<strong>Amesoeurs</strong> – слюна, единственный способ выплюнуть тревогу и крушение надежд, связанное с трудностями существования и преследования счастья в нашем современном обществе\". <br>\n<br>\n<b>История распада</b><br>\n<br>\n<div class=\"quote_title\">Цитата <span class=\"grey\">(сообщение Audrey Sylvain, опубликованное на странице MySpace.)</span></div><div class=\"quote_author\">Леди и джентльмены, <strong>Amesoeurs</strong> больше не существует.<br>\n<br>\nНеж (Neige) решил распустить группу из-за того, что его новая девушка, ревнующая его к Одри, заставила его прекратить всю деятельность. Winterhalter, не имеющий к этой истории никакого отношения, также уволен. Это касается и Fursy. Одри, всё ещё не готовая поверить в то, что Неж оказался нехорошим человеком.</div>\n<br>\n<div class=\"quote_title\">Цитата <span class=\"grey\">(следующее сообщение Нежа)</span></div><div class=\"quote_author\"><strong>Amesoeurs</strong> мертвы. Я прочитал заявление Одри и все комментарии. Право, какое зрелище! Она похитила и сменила пароль к странице <strong>Amesoeurs</strong>, и теперь у меня нет к ней доступа. Я действительно покидаю <strong>Amesoeurs</strong>, но это не имеет никакого отношения к сплетням о \"подруге\". Я имею на это личные причины, которые Одри не может понять и смириться. Я никогда не запрещал ей продолжать дело группы с оставшимися членами, если бы она хотела. Надеюсь, люди будут достаточно благоразумными для того, чтобы не поверить всему, что было здесь написано. Сказать больше нечего.</div>\n<br>\n<div class=\"quote_title\">Цитата <span class=\"grey\">(письмо Нежа подруге от 28.05.08)</span></div><div class=\"quote_author\">Как я уже говорил тебе по телефону, я никогда и не думал, что Одри - очень хороший человек (я всегда говорил, как плохо я себя чувствую с ней). Как она могла так поступить со мной? Я же не так глуп. Она даже не была мне другом. Я говорил тебе все эти вещи только чтобы произвести на тебя впечатление, чтобы ты думала, что я в своей группе окружён талантливыми и интересными людьми. Но ты ведь знаешь, как и я, что это было ложью. Единственное, что хорошего было в ней, это её голос, но, как ты сказала мне вчера, это вопрос случая, как например, люди, которые рождаются, с голубыми глазами или нет.<br>\n<br>\nЧтобы доказать тебе, что я делаю, то что говорю, и у меня действительно имеется намерение покончить с группой, я завтра же поговорю об этом с Одри. Я не могу видеть, как ты из-за этого страдаешь и не хочу разрушать любовь, которая всё ещё теплится в тебе. Всё закончится через два месяца, потому что в это время не будет никаких туров. Единственное, о чём я прошу тебя - позволить мне завершить альбом (<strong>Amesoeurs</strong> - МОЙ альбом, не ЕЁ). Я прошу только два месяца, не больше.</div>","country":"Франция","genre":"Black Metal, Shoegaze, Depressive Rock, Post-Punk","existence":"с 2004 по 2009","members":[{"instrument":"Вокал, все инструменты:","name":"Neige"},{"instrument":"Гитара, бас-гитара: (2004-2005, 2007-2009)","name":"Fursy Teyssier"},{"instrument":"Вокал, бас-гитара, клавишные:","name":"Audrey Sylvain"},{"instrument":"Ударные:","name":"Winterhalter"}],"discography":[{"year":"(2009)","name":"Amesoeurs"},{"year":"(2006)","name":"Ruines Humaines (EP)"}]},{"serialNumber":21,"name":"Amestigon","info":"<strong>Amestigon</strong> - одна из старейших австрийских black metal групп, была образована в 1993 году усилиями Tharen и Thurisaz. Первые два демо были записаны в 1995 году и распространялись самими участниками группы. \"Mysterious Realms\" включало в себя 4 трека, на \"Through the Ages We Preserv<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>...\" вошло 5 композиций. Время звучания обеих записей составляло порядка 25-ти минут. В их записи группе помогли T.T. и Peter K. из Abigor. <br>\n<br>\nИстория <strong>Amestigon</strong> тесно связана с титанами австрийской блэк-метал сцены Abigor. Tharen на момент создания <strong>Amestigon</strong> являлся и вокалистом Abigor, его голос звучит на демо-записях 1993-1994-х годов, вдобавок он поучаствовал в создании клавишных аранжировок эпохального \"Supreme Immortal Art\". В свою очередь Thurisaz был вокалистом Abigor на альбомах \"Channeling the Quintessence of Satan\" (1999), и \"Satanized (A Journey Through Cosmic Infinity)\" (2001). <br>\n<br>\nВ 1996 году на лейбле Napalm Records вышел сплит \"<strong>Amestigon</strong>\" и еще одной австрийской группы Angizia, озаглавленный \"Mysterious Realms / Heidebilder\". На нём <strong>Amestigon</strong> представили 4 композиции, в том числе и одну новую (\"Mysterious Realms\"), не входившую на демо-записи группы. <br>\n<br>\nВ середине лета 1997-го года на своей репетиционной базе группа записывает мини-альбом \"Höllentanz\". В январе 1998-го года запись проходит мастеринг и микширование в Tonstudio Hoernix, после чего её выпускает Napalm Records. В записи вновь участвуют T.T. и Peter K. Но после выхода Höllentanz, Tharen и Thurisaz решают прекратить свою деятельность как по личным причинам, так и из-за отсутствия постоянного состава. Это означало и конец сотрудничества с лейблом Napalm Records. <br>\n<br>\nНо бездействие <strong>Amestigon</strong> продлилось недолго. Всё в том же 1998-м году Tharen решает дать группе новую жизнь. На место гитариста он приглашает Herr Wolf, а затем доукомплектовывает состав вокалистом Silenius'ом (Summoning, Abigor) и вторым гитаристом Lanz'ом. Thurisaz уходит петь в Abigor на место Silenius'а, ко всему прочему становясь вокалистом блэк-метал группы Heidenreich, сайд-проекта Peter K. из Abigor. Tharen же попутно организовывает индастриал-блэк проект Dominion III, прихватывая туда и Lanz'а. <br>\n<br>\nПосле перетряски состава <strong>Amestigon</strong> сподобились на еще один мини-альбом. Не желая отправляться в студию, группа вновь пишется у себя на репетиционной точке и в 2000-м году выпускает тиражом в 100 копий \"Remembering Ancient Origins\". Помимо коротенького интро в него входит 4 трека, написанные в период с 1995-го по 1999-й год. Группа вновь пренебрегает какой-либо дистрибьюцией и самостоятельно распространяет релиз. <br>\n<br>\nЗапись альбома для Dominion III в 2002-м году не мешает Tharen'у и компании записать три новых трека для сплита с австрийцами Hellbound. \"Fatal Illumination / Nebelung, 1384\" выходит на лейбле Millenium Metal Music. Тираж составил 999 копий. <br>\n<br>\nШестнадцать лет <strong>Amestigon</strong> шли к своему дебютному полноформатному альбому, и, наконец, в 2009-м году из стана группы приходит известие о выходе альбома \"Sun of all Suns\", для которого записано 6 треков. Распространение релиза поручено Hau Ruck! Records. Интересно, что изначально группа планировала выпуск двух MCD, а не полноформатного альбома.","country":"Австрия","genre":"Black Metal","existence":"с 1993 по н. в.","members":[{"instrument":"Вокал: (с 1998)","name":"Silenius"},{"instrument":"Гитара, бас-гитара: (с 1998)","name":"Jörg Lanz"},{"instrument":"Гитара: (с 1998)","name":"Herr Wolf"},{"instrument":"Ударные, вокал, клавишные: (с 1993)","name":"Sang-Drax Tharen"}],"discography":[{"year":"(2015)","name":"Thier"},{"year":"(2010)","name":"Sun Of All Suns"},{"year":"(2000)","name":"Remembering Ancient Origins (EP)"},{"year":"(1998)","name":"Höllentanz (EP)"},{"year":"(1995)","name":"Mysterious Realms (Demo)"},{"year":"(1995)","name":"Through The Ages We Preserve... (Demo)"}]},{"serialNumber":22,"name":"Anaal Nathrakh","info":"<strong>Anaal Nathrakh</strong> - британская метал-группа, сформированная в 1999 году в Бирмингеме. Название группы - это заклинание Мерлина из фильма Джона Бурмана \"Экскалибур\", которое лингвист Майкл Эверсон расшифровал как \"змеиное дыхание\". Вначале формация играла сырой бескомпромиссный блэк-метал. Две демки, выпущенные в 1999, носили названия \"<strong>Anaal Nathrakh</strong>\" и \"Total Fucking Necro\". Следом за ними, группа подписалась на лейбл Mordgrimm, на котором был выпущен в 2001 году дебютный альбом \"The Codex Necro\", продолживший линию блэка, но уже с элементами грайнда.<br>\n<br>\nВ 2002 первые две демки были скомпилированы в один 10-трековый диск, названный \"Total Fucking Necro\". Он был выпущен для другого андеграундного английского метал-лейбла Rage Of Achilles. В 2003 году на Mordgrimm был выпущен первый мини-альбом банды, \"When Fire Rains Down From The Sky, Mankind Will Reap As It Has Sown\".<br>\n<br>\nДва года спустя, в 2006, был выпущен третий альбом, названный \"Eschaton\" и ознаменовавший еще б<i>о</i>льший уход группы от блэк-металлических корней. Кроме грайндовых и дэт-элементов добавился еще и чистый вокал. На этом альбоме в качестве гостей засветились такие известные личности, как Shane Embury из Napalm Death и Attila Csihar из Mayhem.<br>\n<br>\n\"Hell Is Empty And All The Devils Are Here\" был выпущен бандой на новом записывающем лейбле FETO Records в октябре 2007. Релиз следующего альбома, \"In The Constellation Of The Black Widow\", состоялся 29 июня 2009 года. Также в этом году <strong>Anaal Nathrakh</strong> поддерживали Testament на лондонском концерте, выступили на фестивале Brutal Assault, на Summer Breeze Open Air и на Incubate. В 2010 году группа отправилась в тур Funeral Nation, где она отыграла десять шоу в Великобритании и в Ирландии.<br>\n<br>\nВ 2011 году группа продемонстрировала результат 18-месячных трудов. Полноформатный альбом \"Passion\" - это закодированное видение агонии. <strong>Anaal Nathrakh</strong> развили глубокое понимание ужаса, что и отображает слушателям \"Passion\".<br>\n<br>\nВ октябре 2012 на лейбле Candlelight Records вышел седьмой полноформатный альбом, озаглавленный \"Vanitas\". Он еще больше знаменует собой уход от элементов грайнда в сторону блэка, начавшийся еще на предшественнике \"Passion\". Также был опубликован трейлер с фрагментами новых песен.<br>\n<br>\nЗапись восьмого полноформатника \"Desideratum\" завершилась в феврале 2014, его выход состоялся 24 октября 2014 на CD и виниле посредством Metal Blade Records, с которым группа заключила контракт в июне<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. На этом же лейбле был выпущен 28 октября 2016 следующий альбом - \"The Whole Of The Law\".","country":"Великобритания","genre":"Black Metal, Grindcore","existence":"с 1998 по н. в.","members":[{"instrument":"Вокал:","name":"V.I.T.R.I.O.L.(Dave Hunt)"},{"instrument":"Гитара, бас-гитара:","name":"Irrumator(Mick Kenney)"},{"instrument":"Ударные: (на концертах с 2006)","name":"St. Evil(Steve Powell)"},{"instrument":"Гитара: (на концертах с 2011)","name":"James Walford"},{"instrument":"Бас-гитара, бэк-вокал: (на концертах с 2011)","name":"Drunk(Duncan Wilkins)"}],"discography":[{"year":"(ждем)","name":"A New Kind Of Horror"},{"year":"(2016)","name":"The Whole Of The Law"},{"year":"(2014)","name":"Desideratum"},{"year":"(2012)","name":"Vanitas"},{"year":"(2012)","name":"Of Fire, And Fucking Pigs (Single)"},{"year":"(2011)","name":"Man At C&A; (Single)"},{"year":"(2011)","name":"Passion"},{"year":"(2009)","name":"More Of Fire Than Blood (Single)"},{"year":"(2009)","name":"In The Constellation Of The Black Widow"},{"year":"(2007)","name":"Hell Is Empty, And All The Devils Are Here"},{"year":"(2006)","name":"Eschaton"},{"year":"(2004)","name":"Domine Non Es Dignus"},{"year":"(2003)","name":"When Fire Rains Down From The Sky, Mankind Will Reap As It Has Sown (EP)"},{"year":"(2001)","name":"The Codex Necro"},{"year":"(2000)","name":"Total Fucking Necro (Compilation)"},{"year":"(1999)","name":"Total Fucking Necro (Demo)"},{"year":"(1999)","name":"Anaal Nathrakh (Demo)"}]},{"serialNumber":23,"name":"Ancient","info":"<strong>Ancient</strong> появился на свет как сольный проект гитариста и автора песен Афазеля (Магнус Гарсет, р. 1 апреля 1972). В начале 90-х он играл в одной дэтовой команде, но данное направление ему не слишком нравилось, и Магнус пошел самостоятельным путем. Первые демки Афазель записывал в одиночестве, а в качестве ударных использовал драм-машину. Прошло не так уж много времени, и к нему присоединился давний приятель Гримм, взявший на себя функции вокалиста и барабанщика. Таким образом, на свет появилась команда, исполнявшая мрачный атмосферный блэк-метал. В 1993-м вышла первая официальная демка \"Eerily Howling Winds\", а на следующий год появилась еще одна, \"Det Glemte Riket\".<br>\n<br>\nС помощью этих двух релизов <strong>Ancient</strong> застолбили место в блэк-андеграунде и обратили на себя внимание французского лейбла Listenable Records (подразделение Osmose Productions). Под занавес 1994-го вышел дебютный альбом, \"Svartalvheim\", ставший одним из самых хорошо продаваемых релизов в данном жанре и впоследствии занесенный в классику блэка. Спустя год появился миньон \"Trolltaar\", после чего Гримм уволился из <strong>Ancient</strong>.<br>\n<br>\nАфазель вскорости перебрался в Штаты и начал подыскивать себе соратников там. Первым гитарист завербовал в свою команду Лорда Кайафаса, поскольку ему очень понравились выступления этого вокалиста с группами Grand Belial‘s Key и Thokk. Чуть позже в состав были введены барабанщик Кьетил и вокалистка Кимберли Госс. К этому времени Афазелю удалось выбить солидный контракт у Metal Blade Records, и летом 1996-го на этом лейбле вышел CD \"The Cainian Chronicle\". Альбом отличали мощное гитарное звучание и величественная атмосфера. В качестве промоушена \"The Cainian Chronicle\" коллектив совершил европейское турне и выпустил клип \"Lilith‘s Embrace\". В 1997-м началась серия кадровых перестановок, и из прежнего состава Афазель оставил только Кайафаса.<br>\n<br>\nВажным моментом всех пертурбаций стало появление клавишника по прозвищу Иисус Христос, который внес значительную лепту в создание альбома \"Mad Grandiose Bloodfiends\". Релиз был поддержан мировым туром, по окончании которого Афазель вернулся в Европу. Правда на этот раз он осел не в холодной Норвегии, а в солнечной Италии, причиной чему явилось его знакомство с певицей Дедли Кристин.<br>\n<br>\nВ 1999-м вышел \"The Halls Of Eternity\", альбом с изрядно потяжелевшим саундом, Афазелем в роли вокалиста и новым бас-гитаристом Дилорзом. Сопутствующие альбому гастроли включали в себя и первое турне команды по Скандинавии. На следующий год Кригса за ударными сменил Гром, с которым <strong>Ancient</strong> задали жару на фестивале в Вакене. Перед тем как выпустить очередную полнометражку, группа сделала для самых упертых фанов мини-альбом \"God Loves The Dead\" со спецматериалом типа ремиксов и каверов. На \"Proxima Centauri\", записанном в студии Энди Ла Рока Los Angered Recording, коллектив сделал значительный шаг в сторону утяжеления и повышенной агрессивности, но при этом композиции стали более техничными и сложными. В течение новых гастролей, продолжавшихся довольно долго, <strong>Ancient</strong> освоили новые территории, такие как Мексика, Восточная Европа и Израиль.<br>\n<br>\nПо окончания тура Дедли Кристин рассталась с командой, так что очередной опус записывался уже без нее. Работа над \"Night Visit\" проходила в знаменитой Studio Fredman, поэтому альбом имел заметный \"шведский\" привкус. На следующий год немецкая фирма Supreme Chaos Records выпустила сборник ранних демо под общим названием \"Eerily Howling Winds-The Antediluvian Tapes\".<br>\n<br>\n3 июня 2014 года вокалист и коллектива, <strong>Ancient</strong> Zel (a.k.a. Aphazel), опубликовал следующее сообщение на официальной странице Facebook:<br>\n<br>\n<div class=\"quote\">Это лучший вокал, который я записывал для <strong>Ancient</strong><span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Запись вместе с Jacob'ом вновь вернула мне удовольствие от роли вокалиста, и я чувствую себя сильнее, чего давно уже не ощущал. Работа в студии Hansen с прекрасным оборудованием, эффектами и т. п. вновь разбудила во мне зверя - а это вы услышите и сами, когда у вас появится наш новый альбом!<br>\n<br>\nПланируется, что в записи альбома примут участие и приглашённые вокалисты, имена которых будут объявлены позднее. Запись бас-гитары и клавишных намечена на июнь - июль, а окончание работы - на конец июля. <br>\n<br>\nЗапись заняла больше времени, чем я ожидал, но то, как всё получается сейчас, говорит о том, что это будет шедевр, и я хочу уделить ему столько времени и внимания, сколько необходимо, перед тем как приступить к окончательному мастерингу. Ожидание было долгим и нервным для всех нас, но всё того стоило!</div>","country":"Норвегия","genre":"Melodic Black","existence":"с 1992 по н. в.","members":[{"instrument":"Вокал, гитара:","name":"Aphazel"},{"instrument":"Бас-гитара:","name":"Dhilorz"},{"instrument":"Ударные:","name":"Nicholas Barker"},{"instrument":"Гитара: (сессионно на концертах с 2015)","name":"Ghiulz Borroni"}],"discography":[{"year":"(2016)","name":"Back To The Land Of The Dead"},{"year":"(2005)","name":"Eerily Howling Winds - The Antediluvian Tapes (Compilation)"},{"year":"(2004)","name":"Night Visit"},{"year":"(2001)","name":"God Loves The Dead"},{"year":"(2001)","name":"Proxima Centauri"},{"year":"(1999)","name":"Det Glemte Riket (Compilation)"},{"year":"(1999)","name":"The Halls Of Eternity"},{"year":"(1997)","name":"Mad Grandiose Bloodfiends"},{"year":"(1996)","name":"The Cainian Chronicle"},{"year":"(1995)","name":"Trolltaar (EP)"},{"year":"(1994)","name":"Det Glemte Riket"},{"year":"(1994)","name":"Svartalvheim"},{"year":"(1993)","name":"Eerily Howling Winds (Demo)"}]},{"serialNumber":24,"name":"Ancient Rites","info":"Проведя девять лет в различных андеграундных командах, четверо музыкантов в 1988 году собрались под вывеской <strong>Ancient Rites</strong>. Звали их Гюнтер (гитара, вокал), Филип (гитара) и Ватти (бас). Имя барабанщика история не сохранила. Более стабильный состав образовался позже, когда Ватти сменил Йохан, а за ударные уселся Стефан. В 1990-м было записано демо \"Dark Ritual\", а также впервые прошли аншлаговые концерты группы. Кроме того, команда выиграла в местном конкурсе и получила путевку на металлический фестиваль. Однако не все складывалось удачно. После ухода Стефана и Йохана погиб Филип, и Гюнтер остался в одиночестве<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\nПри поддержке фанатов он набрал новый состав <strong>Ancient Rites</strong>, в который вошли гитаристы Барт и Паскаль и барабанщик Вальтер. Обновленная конфигурация взяла курс на более экстремальное направление и, организовав свой лейбл Fallen Angel Records, в 1992 году дебютировала с мини-альбомом \"Evil Prevails\". Последовали обильные европейские гастроли, в ходе которых команда рассталась с Паскалем.<br>\n<br>\nИнтересно, но именно <strong>Ancient Rites</strong> стали первыми импортерами блэка для таких стран как Греция, Италия и Португалия. Между тем \"черное\" движение находилось на подъеме и на этой волне записи <b>AR</b> расходились оживленнее. В отличие от других блэкарей, предпочитавших прятаться в студии, группа продолжала давать живые концерты, чем навлекла на себя гнев церковных служителей. Музыканты стали получать угрозы, но деятельность все же не сворачивали. В 1994 году на своем лейбле они выпустили дебютный альбом, который из-за отсутствия промоушена как такового практически не имел коммерческого успеха.<br>\n<br>\nДля издания второго лонгплея <strong>Ancient Rites</strong> подписали контракт с фирмой Mascot Records. В поддержку \"Blasfemia Eternal\" было организовано европейское турне. Перед самым началом гастролей Барт объявил о том, что завязывает с музыкальным бизнесом, и команде пришлось воспользоваться услугами сессионщиков.<br>\n<br>\nПосле серии кадровых перестановок состав <b>AR</b> обрел следующий вид: Гюнтер (бас, вокал), Ян \"Оркки\" Йирлунд (гитара), Эрик Спрутен (гитара), Вальтер Ван Кортенберг (ударные) и Оливер Филипс (клавишные). Данная конфигурация в 1998 году произвела на свет полнометражник \"Fatherland\", имевший бурные отклики и названный альбомом месяца рядом металлических изданий. Благодаря этому <strong>Ancient Rites</strong> смогли принять участие в нескольких крупных фестивалях, включая Dynamo Open Air. Рост популярности группы среди поклонников экстремальной музыки сопровождался новой волной обвинений, выдвигаемых теперь не только церковниками, но и политиками. В результате команда была изгнана с Mascot Records, а новую крышу \"старообрядцам\" предоставил голландский лейбл Hammerheart.<br>\n<br>\nВ мае 2001-го вышла новая коллекция воинственных гимнов от <strong>Ancient Rites</strong>. На сей раз музыканты добавили в альбом изрядную порцию \"средневековости\" и \"фолковости\", чем вызвали одобрение критиков. После релиза группа нанесла визит в Израиль, а затем провела трехнедельный хедлайнерский евротур. На основе этих гастролей впоследствии был издан концертник \"And The Hordes Stood As One\", вышедший как в формате CD, так и на DVD. <br>\n<br>\nВ 2006 году вышел очередной альбом <strong>Ancient Rites</strong>, \"Rubicon\". Релиз состоялся в начале мая на Season of Mist. После этого группа временно приостановила свою творческую деятельность. ","country":"Бельгия","genre":"Black Metal, Folk Metal, Viking Metal","existence":"с 1988 по н. в.","members":[{"instrument":"Вокал, бас-гитара:","name":"Gunther Theys"},{"instrument":"Гитара:","name":"Erik Sprooten"},{"instrument":"Гитара, бас-гитара, клавишные:","name":"Domingo Smets"},{"instrument":"Ударные:","name":"Walter Van Cortenberg"},{"instrument":"Клавишные:","name":"Davy Wouters"}],"discography":[{"year":"(2015)","name":"Laguz"},{"year":"(2006)","name":"Rubicon"},{"year":"(2003)","name":"And The Hordes Stood As One (Live Album)"},{"year":"(2001)","name":"Dim Carcosa"},{"year":"(1999)","name":"The First Decade 1989-1999 (Compilation)"},{"year":"(1998)","name":"Fatherland"},{"year":"(1996)","name":"Blasfemia Eternal"},{"year":"(1994)","name":"The Diabolic Serenades"},{"year":"(1992)","name":"Promo 1992 (Demo)"},{"year":"(1992)","name":"Evil Prevails (EP)"},{"year":"(1990)","name":"Dark Ritual (Demo)"}]},{"serialNumber":25,"name":"And Oceans","info":"История <strong>...and Oceans</strong> уводит нас обратно в 1989 год, когда Neptune, K-2T4-S и ряд других товарищей создали свою первую группу, на которую повлиял в основном трэш немецкого образца. Однако потом они расстались и играли еще в нескольких андеграундных актах. Наиболее примечательным из них была группа Festerday, играющая чистый дэт-метал, которая выпустила парочку демо и дала несколько концертов. Однако вскоре прогресс в группе замедлился, и в 1995 Monde, Neptune и K-2T4-S сформировали <strong>...and Oceans</strong>.<br>\n<br>\nПервое демо было записано в 1995 году и содержало 4 дорожки. Спустя некоторое время они сделали запись \"Promotape\" в 1996 (2 дорожки), после чего изменился состав. Мистер Oos присоединился к ним, Anzhaar и Grief из группы Black Dawn также протянули руку помощи. Теперь группа могла делать музыку, которую они хотели делать с самого начала. Скоро они посетили студию и записали первое официальное демо \"Mare Liberum\" в 1997, которое было выпущено на шведском лейбле Defender Productions. Другие лейблы начали проявлять интерес к коллективу. <strong>...and Oceans</strong> решили подписаться на выпуск двух альбомов на французский Season Of Mist. Они заняли известную финскую студию Tico Tico (Impaled Nazarene, Sentenced, Thy Serpent и т.д) в октябре 1997, чтобы записать свой дебютный альбом.<br>\n<br>\nРабота была озаглавлена \"The Dynamic Gallery Of Thoughts\", в неё вошло восемь треков. Стоит отметить, что этот альбом написан на четырех языках (финский, шведский, английский и французский). Художественные работы для этого, выпущенного как диджипак, альбома были выполнены известным живописцем, тату-мастером и художником видеоигр Alf Svensson (экс-At The Gates).<br>\n<br>\nАльбом вызвал огромный резонанс во всем мире. Его оценивали как один из самых лучших мелодик-блэк-метал-дебютов. Люди поняли, что <strong>...and Oceans</strong> действительно принесли что-то новое для блэк-метал-сцены, смешав самые быстрые, агрессивные моменты с величественными мелодиями способом, которым раньше никто этого не делал.<br>\n<br>\nПосле дебюта они получили несколько предложений для заключения контракта, но решили продолжить работу с Season Of Mist. Музыканты вновь оказались в Tico Tico, чтобы сделать запись первого альбома из серии WAR, названного \"<strong>...and Oceans</strong> vs. Bloodthorn WAR volume 1\". После этой сессии звукозаписи мистер Oos был заменен Gaunt (Rotten Sound) по нескольким причинам. Этот релиз имел очень интересную, оригинальную концепцию, в соответствие с которой каждая из двух групп исполняет по две композиции и две кавер-версии песни друг друга. Музыка <strong>...and Oceans</strong> характеризуется меняющимися скоростями, меланхоличной атмосферой и агрессивностью. Bloodthorn играют экстремальный, мелодичный симфоник-блэк-метал.<br>\n<br>\nИмя <strong>...and Oceans</strong> становилось все более известным и вне андеграунда. Альбом получил максимальные оценки во многих европейских журналах (6/6 - Metallian, 88/100 - Aardshock и т<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.д). Группа не снизила темп: в ноябре 1998 музыканты оказались снова в финской металлической святыне Tico Tico, где написали продолжение \"The Dynamic...\". В ходе этой сессии записи было несколько сюрпризов: например, Puissance сделали им песню только для этого альбома, и родился материал в стиле эмбиент/нойз для бонусного диска, который появился в студии довольно спонтанно. Так что это не было запланировано и не репетировалось заранее. Этот альбом был доступен в виде двойного диджипака в ограниченном тираже.<br>\n<br>\nПланы на 1999 включали в себя выпуск семидюймового винилового сплита с немцами Bluttaufe (выпустил его Sombre Records в апреле ограниченным тиражом), съемки короткого видео, массу концертов и продолжение первого европейского турне в октябре/ноябре с коллегами по лейблу - Aggressor и Bloodthorn. Музыканты группы также участвовали в проектах типа Enochian Crescent, Black Dawn и Rotten Sound.<br>\n<br>\nСледующая работа коллектива - \"The Symmetry Of I, The Circle Of O\" - альбом, выпущенный в 1999 году на Season of Mist. Одна из песен называется \"Я желаю быть беременным\". Это не слишком удивительно, поскольку вокалист группы часто пытается выдать себя за трансвестита. Вышла двойная диджипак-версия этого альбома, включая обычный альбом и вышеупомянутый бонусный дарк-эмбиентный диск.<br>\n<br>\nВ 2005 году группа завершила своё существование и сменила название на <a href=\"https://web.archive.org/web/20180531164405/http://dark-world.ru/albums/#search%3DHavoc%20Unit%26in%3Dbands\" target=\"_blank\">Havoc Unit</a>, вместе с музыкальным жанром - с блэк-метал на индастриал-метал. В 2013 году коллектив вновь сменил стиль на дэт-метал и вернулся к раннему названию <a href=\"https://web.archive.org/web/20180531164405/http://dark-world.ru/albums/#search%3DFesterday%26in%3Dbands\" target=\"_blank\">Festerday</a>. ","country":"Финляндия","genre":"Black Industrial, Melodic Death, Sympho Black, Post-Black Metal","existence":"с 1995 по 2005","members":[{"instrument":"Вокал: (с 1995)","name":"Kena Strömsholm"},{"instrument":"Гитара: (с 1995)","name":"Timo Kontio"},{"instrument":"Гитара: (с 2001)","name":"Petri Seikkula"},{"instrument":"Клавишные: (с 1996)","name":"Anti"},{"instrument":"Ударные: (с 2002)","name":"Sami Latva"},{"instrument":"Бас-гитара: (с 1999)","name":"Mika Aalto"}],"discography":[{"year":"(2002)","name":"Cypher"},{"year":"(2001)","name":"Morphogenesis (Compilation)"},{"year":"(2001)","name":"A.M.G.O.D. (Allotropic/Metamorphic Genesis of Dismorphism)"},{"year":"(1999)","name":"The Symmetry Of I, The Circle Of 0"},{"year":"(1998)","name":"The Dynamic Gallery Of Thoughts"},{"year":"(1997)","name":"Mare Liberum (Demo)"},{"year":"(1995)","name":"Wave (Demo)"}]},{"serialNumber":26,"name":"Angelcorpse","info":"Американская дэт-банда <strong>Angelcorpse</strong> начала свою биографию в 1995 году. Ее основателями стали гитарист Джин Палубики и \"рычащий\" басист Пит Хелмкамп. Перед записью демо \"Goats To Azazael\", появившегося в марте 1996-го, состав группы был доукомплектован барабанщиком Джоном Лонгстретом. Пленка заинтересовала французский метал-лейбл Osmose Productions, и уже к июлю музыканты выдали свой дебютный альбом под названием \"Hammer Of Gods\". Осенью того же года в коллектив пришел ритм-гитарист Билл Тэйлор, а в декабре <strong>Angelcorpse</strong> отправились в Европу разогревать Impaled Nazarene. По следам этих гастролей (а именно на основе концерта в Страсбурге) был записан \"живой\" мини-альбом \"Nuclear Hell\".<br>\n<br>\nВдогонку музыканты выпустили еще один EP (на сей раз студийный), \"Wolflust\". Остаток года команда провела в Америке, давая нечастые концерты, причем ей довелось выступить на Металфесте в Милуоки. Второй альбом, \"Exterminate\", записывался в ноябре 1997 года в классической для дэтстеров студии Morrisound.<br>\n<br>\nЭта работа, вышедшая также на Osmose, подтвердила направление, избранное группой и включала в себя такие мощные треки, как \"Christhammer\", \"Sons Of Vengeance\", \"Wartorn\". После данного релиза Джона Лонгстрета сменил Тони Лореано, и в обновленном составе <strong>Angelcorpse</strong> отправились на европейский фестиваль No Mercy II, где выступали в одной связке с Immortal, Cannibal Corpse, Obituary, Marduk и God Dethroned. По окончании действа \"ангельские трупы\" продолжили кататься по Европе в компании с Immortal, а затем вместе с Cannibal Corpse задали жару на североамериканском континенте. Гастрольная деятельность возвела <strong>Angelcorpse</strong> возвела группу в ранг солидного концертного акта, и в таких изданиях, как \"Terrorizer\", \"Metal Maniacs\", \"Pit\" и прочих им подобных замелькали хвалебные статьи.<br>\n<br>\nВоодушевленные музыканты вернулись в Тампу, где начали работу над своим третьим альбомом. В поддержку \"The Inexorable\" команда провела американский тур в компании с Incantation и Krisiun и европейский - вместе с Marduk.<br>\n<br>\nТакже в 1999 году группа выпустила сплит с австралийской бандой Matire и поучаствовала в записи трибьюта Judas Priest. Кстати, в этот период место Тэйлора занимал Чак Келлер (экс-Order From Chaos), но в начале 2000 года Билл вернулся в родную команду. Впрочем, его последующее пребывание в коллективе оказалось недолгим. После напряженных гастролей с Satyricon, Immortal и Krisiun, в мае 2000-го, объявил о своем уходе лидер банды, Пит Хелмкамп, и проект <strong>Angelcorpse</strong> развалился. Уже \"посмертно\" Osmose Productions выпустила сборник \"Iron, Blood And Blasphemy\", куда попали ранние, концертные и нереализованные треки, а также различные каверы<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Хелмкамп впоследствии организовал продажу \"металлических\" футболок, а с 2002 года присоединился к канадской группе Revenge.<br>\n<br>\nПрошло еще несколько лет перед тем как Палубики и Хелмкамп возродили <strong>Angelcorpse</strong> и при участии барабанщика Джина Амброзио начали готовить материал для нового альбома. Впрочем, этот драммер недолго просидел за установкой, поскольку на свое место вернулся Лонгстрет, с помощью которого сессии \"Of Lucifer And Lightning\" были успешно завершены. Данный альбом стал последним в творчестве группы. <br>\n<br>\nВ 2008 году группа отправляется в длинный Европейский тур в компании с Revenge и Arkhon Infaustus. 7 апреля 2009 года было принято решение о роспуске <strong>Angelcorpse</strong>. ","country":"США","genre":"Black Metal, Death Metal","existence":"с 1995 по 2009","members":[{"instrument":"Вокал, бас-гитара: (1995-2000, 2006-2009)","name":"Pete Helmkamp"},{"instrument":"Гитара: (1995-2000, 2006-2009)","name":"Gene Palubicki"},{"instrument":"Гитара: (2008-2009)","name":"Kelly McLauchlin"},{"instrument":"Ударные: (2008-2009)","name":"Terry \"Warhead\""}],"discography":[{"year":"(2007)","name":"Of Lucifer And Lightning"},{"year":"(2002)","name":"Death Dragons of The Apocalypse (Live)"},{"year":"(2001)","name":"Iron, Blood & Blasphemy (Compilation)"},{"year":"(1999)","name":"The Inexorable"},{"year":"(1998)","name":"Exterminate"},{"year":"(1997)","name":"Nuclear Hell (Single)"},{"year":"(1997)","name":"Wolflust (Single)"},{"year":"(1996)","name":"Goats to Azazael (Demo)"},{"year":"(1996)","name":"Hammer Of Gods"}]},{"serialNumber":27,"name":"Angizia","info":"Музыкальный проект <strong>Angizia</strong> был задуман Михаэлем \"Энгельке\" Хаасом в 1994 году с целью конвертации позитивной энергии в некую форму артистической и эгоцентрической экспрессии. Первой работой коллектива стало демо \"Nordheim\", записанное в марте 1995-го при участии Седрика \"Щинонема\" Мюллера (рояль), Эммериха Хаймера (гитара) и Геннинга (гитара). <br>\n<br>\nИ хотя пленку не запустили в широкие массы, идеи, заложенные на этом пробнике, нашли потом дальнейшее развитие в других опусах <strong>Angizia</strong>. Надо отметить, что Седрику на тот момент еще не исполнилось и 16 лет, но он уже посещал венскую консерваторию и вообще являлся весьма одаренным пареньком, чьи бесчисленные концерты транслировались по австрийскому телевидению. Музыкальное сотрудничество Энгельке и Щинонема постепенно крепло и, в конце концов, составило основу фирменного саунда группы<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\nВ ноябре 1995-го вышло официальное демо \"Kissarna\", распространяемое в количестве 200 копий. Несмотря на малый тираж запись, являвшаяся \"неограненным алмазом\", произвела впечатление на слушателей и привела к контракту с Napalm Records. Первым релизом на этой фирме стал сплит с блэкушниками Amestigon. И хотя с данной командой \"Ангицию\" роднили \"черные\" гитары и андеграундный рык Энгельке, классическая составляющая ставила ее особняком.<br>\n<br>\nВ дальнейшем Михаэль и Седрик решили сделать рояль главным инструментом и превратили его в экстравагантно-театральную авансцену. Первый полнометражный альбом появился в начале 1997 года. \"Die Kemenaten scharlachroter Lichter\" содержал историю о престарелой придворной поэтессе Констанции Бюрстер, а в музыкальном плане отсылал слушателя к эпохе барокко. Концепцию и тексты придумал Хаас, а за написание композиций отвечал Седрик. <br>\n<br>\nКроме того, в сессиях были задействованы Софи Мюллер (виолончель), Сабина Кастнер (флейта), Фридрих Райдер (тенор), Ирен Деннер (сопрано), Клаус Недошилл (басс), Маркус Фролих (акустическая гитара) и Юрген Прокеш (электрогитара). Пока критики гадали, к какому жанру отнести \"Die Kemenaten scharlachroter Lichter\", коллектив подготовил второй альбом, открывший так называемый \"русский цикл\".<br>\n<br>\n\"Das Tagebuch der Hanna Anikin\" представлял собой историю, построенную на дневниках некой русской беднячки Анны Аникиной, причем идея вновь принадлежала Михаэлю, а ее музыкальной реализацией занимался Седрик. В инструментальном арсенале <strong>Angizia</strong> теперь появился тромбон, а к вокальному дуэту Энгельке и Деннер добавился голос Кристофа Нидервайзера из Korova. Вскоре после выхода альбома творческий тандем Хааса-Мюллера начал распадаться, и дело кончилось отставкой Щинонема, сколотившего индастриал-формацию The Virus.<br>\n<br>\nПоклонники \"Ангиции\" были потрясены этим известием, однако Энгельке и не думал закрывать проект. В качестве главного соавтора следующего альбома он взял гитариста Хаймера, а, кроме того, команду пополнили скрипач Роланд Бенц, аккордеонист Флориан Оберлехнер, барабанщик Мориц Нойер, Йохен Сток (акустическая гитара) и пианист Юлиан Шенберг. Диск \"Das Schachbrett des Trommelbuben Zacharias\" с историей о двух русских шахматистах показал, что <strong>Angizia</strong> окончательно порвали с металлическим прошлым, и видимо поэтому Napalm Records не стала заниматься его изданием. <br>\n<br>\nАльбом удалось пристроить на Black Rose Productions, а две последующих работы были выпущены собственными силами. Первая из них, \"39 Jahre fur den Leierkastenmann\", являла собой траги-фарс о четырех еврейских музыкантах, эмигрировавших в Россию и об их приключениях там в период между первой и второй мировой.<br>\n<br>\nНо если от этой работы веяло буффонадой и цирком, то на \"Ein Toter fahrt gern Ringelspiel\" царила атмосфера театрального ужаса. Впрочем, это было неудивительно, поскольку здесь Энгельке возродил умерших персонажей из \"39 Jahre fur den Leierkastenmann\" и устроил с их участием сюрреалистическую пьесу. К сожалению, из-за финансовых трудностей Михаэлю пришлось заморозить проект, однако в 2010 году поползли слухи о записи нового альбома с рабочим названием \"Kokon. Ein schaurig-schones Schachtelstuck\". Этот альбом вышел в начале февраля 2011 года на Medium Theater.","country":"Австрия","genre":"Avant-garde Metal, Gothic Metal, Neo-Classic, Symphonic Metal, Classical","existence":"с 1994 по н. в.","members":[{"instrument":"Вокал: (с 1994)","name":"Michael Engelke Haas"},{"instrument":"Вокал: (с 1997)","name":"Irene Denner"},{"instrument":"Бас-гитара, вокал, акустическая гитара: (с 1998)","name":"Jochen Stock"},{"instrument":"Гитара: (с 1994)","name":"Emmerich Haimer"},{"instrument":"Вокал, бас-гитара: (с 2000)","name":"Ramer Guggenberger"},{"instrument":"Ударные: (с 2000)","name":"Alex Dostal"},{"instrument":"Виолончель:","name":"Nadja Milfait"},{"instrument":"Пианино:","name":"David Six"},{"instrument":"Виола:","name":"Martina Engel"},{"instrument":"Скрипка:","name":"Aliosha Biz"},{"instrument":"Аккордеон: (с 2001)","name":"Krzysztof Dobrek"},{"instrument":"Бас-гитара: (с 2001)","name":"Harald Hauser"},{"instrument":"Кларнет: (с 2001)","name":"Bernhard Seibt"}],"discography":[{"year":"(2013)","name":"Des Winters Finsterer Gesell"},{"year":"(2011)","name":"Kokon. Ein Schaurig-schönes Schachtelstuck"},{"year":"(2004)","name":"Ein Toter Fährt Gern Ringelspiel"},{"year":"(2001)","name":"39 Jahre Für Den Leierkastenmann Oder Ein Stück Für Die Judenstadt"},{"year":"(1999)","name":"Das Schachbrett Des Trommelbuben Zacharias"},{"year":"(1997)","name":"Das Tagebuch Der Hanna Anikin"},{"year":"(1997)","name":"Die Kemenaten Scharlachroter Lichter"},{"year":"(1995)","name":"Kissarna (Demo)"}]},{"serialNumber":28,"name":"Anorexia Nervosa","info":"Проект <strong>Anorexia Nervosa</strong> образовался в июне 1995 года на обломках группы <a href=\"https://web.archive.org/web/20180510072729/http://dark-world.ru/albums/Necromancia-Fra-The-Garden-Of-Delight-Demo.php\" target=\"_blank\">Necromancia</a>. В изначальный состав вошли Стефан Байле (гитара), Марк Забе (гитара), Пьер Куке (бас), Никлас Вант (ударные) и Стефан Жербо (вокал). В свое время группа исполняла мрачный дэт с примесью готики, дарк-вэйва и индастриала. После серии концертов на территории родной Франции <strong>Anorexia Nervosa</strong> выпустили демо \"Nihil Negativum\". Запись разошлась в количестве 1200 копий и произвела впечатление на андеграунд.<br>\n<br>\nНа одном из концертов группу приметил Мишель Бербериан из Season of mist и предложил музыкантам контракт. Скрепив нужные бумаги своими подписями, коллектив отправился в студию LB работать над первой пластинкой. Сессиями руководил Стефан Бурье, а микшированием занимался Бруно Донини. Альбом получился достаточно экспериментальным, но всё же заставил заговорить о явлении <strong>Anorexia Nervosa</strong><span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\nВ европейской прессе появились отзывы на \"Exile\", а выступления с Cradle of Filth, Absu, Enslaved, Misanthrope позволили группе расширить свою аудиторию. Между тем, в коллективе разгорелись споры по поводу дальнейшего развития. Дело закончилось отбытием Стефана Жербо и Марка Забе. Оставшиеся музыканты теперь могли работать спокойно и отшлифовывать свой стиль, который сами назвали \"dark nihilistic metal\". На репетиции и накопление материала у группы ушел целый год, и только в феврале 1999-го <strong>Anorexia Nervosa</strong> отправились в студию Drudenhaus записывать EP \"Sodomizing the Archedangel\".<br>\n<br>\nК этому времени состав команды уже был укомплектован вокалистом Хрейдмарром и клавишником Небом Ксортом. Миньон был сделан для проверки реакции публики на новый саунд и послужил причиной заключения контракта с экстремальным лейблом Osmose productions. В сентябре 1999-го коллектив прокатился по Франции в компании с Immortal, после чего на три месяца окопался в студии.<br>\n<br>\nНазвание заведения (Drudenhaus), где они работали, так понравилось музыкантам, что они аналогично нарекли свой второй лонгплей. Хорошо спродюсированный, скоростной, с влиянием классики и барокко, альбом получил блестящие отзывы в прессе и вывел <strong>Anorexia Nervosa</strong> в лидеры французской метал-сцены. В поддержку пластинки группа провела гастроли у себя на родине, а также посетила Швейцарию и страны Бенилюкса. В 2001-м в продаже появился третий диск \"Анорексии\", \"New Obscurantis Order\". На этой работе, как и на предыдущей, композиции были также полны симфонического звучания, но скорость исполнения музыканты довели до предела.<br>\n<br>\nПомимо собственного материала <b>AN</b> альбом включал в себя два кавера: \"Solitude\" от Candlemass и \"Metal Meltdown\" от Judas Priest. После \"New Obscurantis Order\" команда рассталась с Osmose productions и начала подыскивать себе новую крышу. Наконец, в 2004 году музыкантам удалось получить контракт с Angelic music, и их очередной опус, сделанный все в том же ключе, вышел под знаком этой фирмы.<br>\n<br>\nВ конце 2005 года группу покидает вокалист Хрейдмарр. В течение более чем полугода группа занимается поисками замены, но так и не находит вокалиста, способного полноценно передать идеи группы. В 2007 году гитарист Стефан решил приостановить творчество группы, поскольку опасался, что она станет пародией на саму себя. Неизвестно, когда она вновь начнёт функционировать.<br>\n<br>\nС тех пор, как Хрейдмарр ушел из <strong>Anorexia Nervosa</strong>, он стал петь в блек/индастриал-метал-группе The Cosa Nostra Klub.","country":"Франция","genre":"Black Industrial, Black Metal, Sympho Black","existence":"с 1995 по н. в.","members":[{"instrument":"Гитара: (с 1995)","name":"Stéphane Bayle"},{"instrument":"Бас-гитара: (с 1995)","name":"Pierre Couquet"},{"instrument":"Клавишные: (с 1999)","name":"Neb Xort"},{"instrument":"Ударные: (с 1995)","name":"Nilcas Vant"}],"discography":[{"year":"(2005)","name":"The September E. P. (EP)"},{"year":"(2004)","name":"Suicide Is Sexy (Compilation)"},{"year":"(2004)","name":"Redemption Process"},{"year":"(2001)","name":"New Obscurantis Order"},{"year":"(2000)","name":"Drudenhaus"},{"year":"(1999)","name":"Sodomizing The Archedangel (EP)"},{"year":"(1997)","name":"Exile"},{"year":"(1995)","name":"Nihil Negativum (Demo)"}]},{"serialNumber":29,"name":"Antaeus","info":"Появившийся на свет в начале 1994 года сайд-проект Tragos Adein, названный <b><strong>Antaeus</strong></b>, получил свое первое воплощение как тройственный проект, включающий MkM (вокал), A. (басист Blut Aus Nord, блэк-металл группы, подписанной на Velvet Music International) и Piat (гитара). Также, как и на первой записи Blut Aus Nord, A. не написал ни одной композиции. Он покинул группу после нескольких репетиций. Ранняя запись, сделанная с драм-машиной и вокалом Piat, была выпущена в нескольких копиях разными дистрибьюторами. Эта запись полностью провалилась и была обругана всеми, и только малое количество упертых фанатов слушали ее. Только одна песня на сегодняшних треклистах напоминает о тех временах - \"Whenever I'll Lay...\".<br>\n<br>\nПо прошествии времени, дуэт становится настоящей группой, это происходит с приходом Incorporation of Storm на барабаны и BlackPriest на бас. Следующая \"официальная\" репетиционная запись была выпущена в 1995, и очень сырой звук связывал группу с ненавидимыми Black Legions (Vlad Tepes/Belketre/Mutiilation), так как запись звука и сама атмосфера была близка к тому, как должен звучать raw black metal. После выпуска этой кассеты группа начала давать интервью различным изданиям, в основном посвящённым пути левой руки (некоторые из них: \"Whereismyskin Zine\" из Техаса, \"Stiff And Cold Zine\" из Венгрии, \"Cranium 666 Mag\" из Литвы, \"Demomaniac Zine\" из Франции...). В 1996 году произошли некоторые изменения состава, а также имели место некоторые междоусобные \"войны\" с другими группами. <br>\n<br>\nПохоже, что Norge Inner Circle дал рождение многим псевдо-интеллектуальным музыкальным кругам по всем странам Европы, не имеющим хоть мало-мальски харизматичного лидера, подобного Иеронимусу. Из-за подобной жалкой попытки создания нового круга, похоже, французская сцена оказалась разделённой на 2 враждующие части. <strong>Antaeus</strong> решили оставаться свидетелем этой деградации: сделав ошибку, включившись в конфронтацию, затем они поняли, что им нет смысла терять время с подобными группами.<br>\n<br>\nВ то же время, <strong>Antaeus</strong> издали свою первую настоящую демо-запись, названную \"Supremacist Dawn\" и разошедшуюся тиражом в 350 копий, несмотря на то, что это была худшая из записей банды. Только несколько дистрибьюторов брали эту запись, так как после выхода многие забраковали её (низкие уроды всех видов плевались на неё и жаловались на её сырость).<br>\n<br>\nСостав группы в то время: MkM - вокал, Kheer - бас, <strong>Antaeus</strong> - гитары, Storm - барабаны. Kheer покинул команду перед выступлением в Gibus-клубе вместе с Despond/Apocryphal/Flystrike. Это место, должно быть, является одним из самых культовых для парижского андеграунда, так как там проводились главные выступления black и death групп. Буквально за несколько недель до концерта в группе появился новый басист - Set. Несмотря на ограниченное время выступления - 20 минут, - группа имела возможность представить свои брутальные произведения. Следует заметить, что на клавишах в тот вечер орудовал Lord Tenebro Maleficium (сейчас находится в составе Mantar на Haceldama Productions). Команда была мишенью некоторых людей (лейблов и групп), что создало некоторую напряженность внутри коллектива, и это привело к уходу Piat (также известного как <strong>Antaeus</strong>) сразу после концерта, отыгранного вместе с Impaled Nazarene. Много слухов и дерьма пролилось по поводу этого события, но ещё раз говорить об этом - значит предавать лишнюю важность.<br>\n<br>\nSet становится новым гитаристом, пришел второй гитарист Olivier (редактор \"Children Of The Grave Zine\"), но он ушёл после концерта вместе с английской Thus Defiled из-за своего отвращения к современной сцене<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Новый басист Philippe привел команду к более высокому статусу, что позволило им принять участие в CD-компиляции \"Metal 13\" наряду с французскими культовыми Massacra и Aggressor и многими другими металическими актами, такими как Despond/Dab... После всего этого для группы началась новая эра. В то же самое время, <strong>Antaeus</strong> записывают один трек для \"Encyclopedia Pestilencia\", тройного компакта, выпущенного Velvet Music International.","country":"Франция","genre":"Black Metal","existence":"с 1994 по н. в.","members":[{"instrument":"Вокал:","name":"MkM"},{"instrument":"Гитара:","name":"Set"}],"discography":[{"year":"(2016)","name":"Condemnation"},{"year":"(2014)","name":"Satanic Audio Violence 2013 - Live At Wolf Throne Festival (Live)"},{"year":"(2006)","name":"Blood Libels"},{"year":"(2004)","name":"Rot (EP)"},{"year":"(2002)","name":"Satanik Audio Violence (Live)"},{"year":"(2002)","name":"De Principii Evangelikum"},{"year":"(2000)","name":"Cut Your Flesh And Worship Satan"},{"year":"(1999)","name":"Nihil Khaos-Live '99 (Live)"},{"year":"(1999)","name":"Rekordin 2000-1 (EP)"},{"year":"(1996)","name":"Supremacist Dawn (Demo)"},{"year":"(1995)","name":"Y.A.T.B.O.T.M. (Demo)"}]},{"serialNumber":30,"name":"Antestor","info":"Норвежская формация <strong>Antestor</strong> оказалась единственной христианской командой, которая умудрилась выпустить свой альбом на фирме Cacophonous Records, знаменитой своими сатанинскими релизами. Группа образовалась в 1990 году и изначально носила название Crush Evil. Прежде чем вывеска сменилась, коллектив успел выпустить одно трехпесенное демо, \"The Defeat of Satan\". <br>\n<br>\nВторая демка, включавшая в себя обработку старого норвежского гимна \"Jesus, Jesus, Ver Du Hjå Meg\" (\"Иисус, будь со мной\"), вышла уже под маркой <strong>Antestor</strong>. Стиль обеих работ музыканты определили как \"печальный металл\", выражая тем самым сожаление по поводу засилья сатанизма среди скандинавских экстремальных команд. С другой стороны, блэкушники вроде Евронимуса из Mayhem, прознав, что в их ряды затесались христиане, повели себя агрессивно и начали угрожать расправой членам <strong>Antestor</strong>. Слава Богу, все обошлось без жертв, и коллектив продолжил свою деятельность.<br>\n<br>\nВ 1994 году команда записала свой первый полноформатник, \"Martyrium\", однако из-за проблем с лейблом выход его был отложен на неопределенный срок. Ознакомить слушателей со своим творчеством группа смогла только в 1998-м, когда на свет появился \"The Return of the Black Death\". Диск был выпущен вышеупомянутым Cacophonous Records, представители которого случайно прозевали христианские пристрастия <strong>Antestor</strong>. Впрочем, правда им быстро открылась, и альбом тут же перестали тиражировать, что сделало его предметом исканий коллекционеров редкостей. Как бы то ни было, но \"The Return of the Black Death\" пришелся по вкусу всем любителям блэка, среди которых были и религиозные и нерелигиозные товарищи.<br>\n<br>\nСпустя некоторое время группе удалось найти приют на христианско-металлическом лейбле Endtime Productions, который в 2000 году официально выпустил \"Martyrium\". Вслед за этим наступило продолжительное затишье, прерванное в 2003-м изданием двух ранних демок на дисках под общим названием \"The Defeat of Satan\".<br>\n<br>\nЗа это время состав <strong>Antestor</strong> сильно обновился. Ушел оригинальный вокалист Мартир (Кьетил Молнес), и его примеру последовали некоторые другие музыканты. Восполнить все потери \"Антестору\" удалось с помощью бывших участников другой норвежской христианской метал-команды, Vaakevandring. Таким образом в группе появились Вреде (Ронни Хансен; вокал), Сигмун (Мортен Сигмунд Магерой (клавишные) и Энн-Мари Эдвардсен (вокал). Что касается ударника, то первый драммер, Армот (Свейн Сандер), ушел, и после этого долго не могли найти ему замену. Свежий материал от <strong>Antestor</strong> вышел в 2004 году – это был миньон \"Det Tapte Liv\", на котором блэковые фишки стали уступать место инструментальным композициям.<br>\n<br>\nСледом за мини-альбомом появился и новый полноформатник, \"The Forsaken\". Примечательно, что на обеих работах за ударными сидел Ян Эксел Бломберг, более известный в андеграунде под псевдонимом Хеллхаммер. В конце 2005 года к музыкантам присоединился сессионный ударник Тони Киркемо. Концерты группа давала редко и принимала участие только в христианских фестивалях, таких как Bobfest в 2000 году в Стокгольме и в 2004-ом в Линчёпинге, а также Nordic Fest в 2004 году в Осло.<br>\n<br>\nНекоторые участники продолжали играть в блек-метал-группе Vaakevandring, которая в честь воссоединения дала концерт на фестивале Endtime в Хальмстаде в марте 2007 года совместно с <strong>Antestor</strong><span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Коллектив выступил на этом фестивале с многочисленными сессионными музыкантами, заявив позже о том, что это был их последний концерт. На сайте Endtime Productions и на MySpace-странице Ларс Стокстад объяснил это решение тем, что в последние два с половиной года единственными постоянными участниками группы были Vrede и Vemod, у которых постоянно возникали проблемы с поиском музыкантов.<br>\n<br>\nПосле нескольких лет аморфного состояния в январе 2010 года группа запускает официальную Facebook-страницу. Позже было сообщено о том, что в полку прибыло: новым бас-гитаристом стал Тор Георг Буэр (Grave Declaration), за исполнение гитарных партий взялся Роберт Бордевик (Grievance, Vardøger), за ударную установку сел Йо Хеннинг Борвен (Morgenroede), а клавишником стал Николас Майн Хенриксен (Aspera, Desdemon). В таком составе <strong>Antestor</strong> отыграли на фестивале Nordic Fest 2010 в Осло.<br>\n<br>\nВ ноябре этого же года был подписан контракт с лейблом Bombworks Records, который выпустит новый мини-альбом и полноформатник. После некоторых смен в составе Эрик Норманн Аанонсен (Moddi) присоединился к команде в качестве бас-гитариста, а Тор Георг переключился на исполнение гитарных партий. На концерте в рамках фестиваля Norwegian Seaside коллектив появился в таком составе. Также музыканты сообщили, что работают над новым альбомом.","country":"Норвегия","genre":"Black Metal, Doom/Death Metal","existence":"с 1991 по н. в.","members":[{"instrument":"Вокал: (с 2000)","name":"Ronny Hansen"},{"instrument":"Вокал, гитара: (с 1991; клавишные 1991-2000)","name":"Lars Stokstad"},{"instrument":"Бас-гитара, контрабас: (с 2011)","name":"Erik Normann Aanonsen"},{"instrument":"Клавишные: (с 2010)","name":"Nickolas Main Henriksen"},{"instrument":"Ударные: (с 2010)","name":"Jo Henning Børven"},{"instrument":"Гитара, бэк-вокал: (2010-2011, с 2012)","name":"Robert Bordevik"}],"discography":[{"year":"(2012)","name":"Omen"},{"year":"(2005)","name":"The Forsaken"},{"year":"(2004)","name":"Det Tapte Liv (EP)"},{"year":"(2003)","name":"The Defeat of Satan (Compilation)"},{"year":"(1998)","name":"The Return Of The Black Death"},{"year":"(1994)","name":"Martyrium"},{"year":"(1993)","name":"Despair (Demo)"}]},{"serialNumber":31,"name":"Apostasy","info":null,"country":"","genre":"","existence":"","members":[],"discography":[]},{"serialNumber":32,"name":"Arallu","info":"В месопотамской мифологии \"араллу\" - подземное царство, управляемое богиней Эрешкигаль и богом Нергалом, которые вершат суд над мертвыми. Группа <strong>Arallu</strong> возникает в качестве сольного проекта Моти \"Butchered\" Даниэля, который был концертным бас-гитаристом в коллективе Melechesh. В музыкальном плане коллектив исполняет блэк-метал с восточными элементами и немного трэша. Критик Роберто Маринелли, описывая стиль группы, говорит, что <strong>Arallu</strong> напоминают ранних Venom, Sodom и Voivod.<br>\n<br>\nВ 1997 году выходит демо-альбом \"The War on the Wailing Wall\", а в 2001-м - полноформатный альбом с тем же названием<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. На нем были прописаны программные ударные на смехотворной скорости. В этом же году выходит мини-альбом \"At War Against God\", его тираж составил всего 66 копий. В 2002-м <strong>Arallu</strong> выпускают второй полноформатник, получивший название \"Satanic War in Jerusalem\". <br>\n<br>\nНир Накав из группы Salem был ответственен за барабаны и дарбуку (традиционный ударный инструмент), в то время как Даниэль отвечал за вокал и другие инструменты. В трек-лист была включена кавер-версия на песню \"Evil Has No Boundaries\" группы Slayer. После выхода работы Моти расширяет состав группы, а в 2003 году у проекта выходит DVD-релиз \"Visual Chaos Invasion\". В работу вошли 2 концерта, 2 профессиональных клипа и фотографии. <br>\n<br>\nВ сентябре 2003 года брат Даниэля стал заложником колумбийской организации \"Армия национального освобождения\". Музыкант участвует в переговорах по освобождению брата, которые завершились успехом. В 2005 году увидел свет третий альбом <strong>Arallu</strong> под названием \"The Demon From The Ancient World\" с участием музыканта по имени Зеев Танабоим из группы Salem. Песни, попавшие на этот эпос, были выпущены ранее в 2004-м на демо \"Marching for War - Promo\". Даниэль возвращает должок, приняв участие в записи альбома \"Strings Attached\" этой команды. <br>\n<br>\nВ сентябре 2007 года группа <strong>Arallu</strong> выступает на разогреве у Mayhem в Тель-Авиве. Записи с концерта  планировалось выпустить в 2008 году. Свой четвертый студийный альбом, \"Desert Battles - Descending to the Sands\", группа выпускает в 2009 году. 28 августа того же года <strong>Arallu</strong> совместно с израильской группой Arafel выступают на разогреве перед шоу Behemoth в клубе Barby (Тель-Авив). 6 октября на Legion of Death Records выходит миньон \"Magen Jerusalem\". Всего свет увидело 300 пронумерованных вручную копий. <br>\n<br>\nВ 2010 году компания Raven Metal выпускает DVD под названием \"The Ultimate War\". В сентябре 2011 года группа отправляется в первый европейский тур, отыграв 5 концертов в период с 9 по 13 сентября 2011 года в Германии, Швейцарии и Австрии. В октябре 2012 года коллектив отправляется во второй тур по Европе, в период с 19 по 28 октября группа выступает в Австрии, Швейцарии и Венгрии. С 22 по 25 октября музыканты записывают сингл в студии Soumash (Швейцария) под руководством Дэйва Сноу.   ","country":"Израиль","genre":"Black Metal, Thrash Metal","existence":"с 1997 по н. в.","members":[{"instrument":"Вокал, бас-гитара: (с 1997, программирование 1997-2001; гитара 1997-2003)","name":"Butchered"},{"instrument":"Гитара: (с 2007)","name":"Pixel"},{"instrument":"Гитара: (с 2010)","name":"Metalheart"},{"instrument":"Перкуссия, духовые инструменты: (с 2006)","name":"Soul Beating"},{"instrument":"Ударные, уд: (с 2003)","name":"Yonatan Dushnitzki"}],"discography":[{"year":"(2017)","name":"Six"},{"year":"(2015)","name":"Geniewar"},{"year":"(2009)","name":"Desert Battles - Descending To The Sands"},{"year":"(2005)","name":"The Demon From The Ancient World"},{"year":"(2002)","name":"Satanic War In Jerusalem"},{"year":"(2001)","name":"At War Against God (EP)"},{"year":"(1999)","name":"The War On The Wailing Wall"}]},{"serialNumber":33,"name":"Archgoat","info":"<strong>Archgoat</strong>, наравне с Beherit, самая старая финская Black Metal формация, воспарившая под нечестивыми крыльями в 1989 году чтобы нести яд Слова Мятежного Ангела. На тот момент группа состояла из Angelslayer (Growls of the Fullmoon), Ritual Butcherer (Axe of Black Mass) и Blood Desecrator (Bombardment).<br>\n<br>\nПервое демо Ковена, \"Jesus Spawn\", увидело лунный свет через 2 года, в 1991-м. В следующем году Archoat заключили контракт с Necropolis Records, и уже в 1993 году был выпущен мини-альбом \"Angelcunt (Tales of Desecration)\". В том же году группа отправилась в студию, чтобы записать полнометражный релиз для Necropolis, но после проблем с условиями контракта (которые в свое время возникали у большинства групп, подписанных на этом лейбле), материал был положен в стол, и в конце 1993 года <strong>Archgoat</strong> прекратили свою деятельность, отойдя от коммерциализировавшейся Black Metal сцены.<br>\n<br>\nЯрчайшее Чёрное пламя было погребено до 2004 года, когда <strong>Archgoat</strong> вновь поднял свои рога. В 2004 часть старого, ранее не выпускавшегося материала, была издана в формате 7' лейблом Hammer of Hate Records. Группа возобновила деятельность в практически первоначальном составе, за исключением Blood Desecator, который был заменен на сессионщика Leneth the Unholy Carnager. Первая Чёрная месса, после более чем десятилетнего перерыва, была отслужена в Куоволе 1 июля 2005 года. В этом же году к <strong>Archgoat</strong> в качестве постоянного участника присоединяется барабанщик Sinisterror.<br>\n<br>\nЧерез два года после воссоединения выходит первый полноформатный альбом \"Whore of Bethlehem\". В 2008 году увидел свет концертный сплит \"Desecration & Sodomy\" с союзниками Black Witchery, записанный в ходе совместного тура этих команд. Альбом \"The Light-Devouring Darkness\" выходит в феврале 2009. А в ноябре того же года следует знаковое для российских поклонников black metal выступление <strong>Archgoat</strong> в Москве, при поддержке Morbosidad и Teitanfyre<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\nВ 2010-м году, не нуждающийся в представлении французский лейбл Debemur Morti Productions выпускает компиляцию \"The Aeon of the Angelslaying Darkness\", включившую в себя как песни с демо записей и полноформатных альбомов, так и несколько нереализованных ранее треков и записи живых выступлений группы, всего более полутора часов мракобесия.","country":"Финляндия","genre":"Black Metal, Death Metal","existence":"с 1989 по н. в.","members":[{"instrument":"Гитара: (1989-1993, с 2004)","name":"Ritual Butcherer"},{"instrument":"Вокал, бас-гитара: (1989-1993, с 2004)","name":"Lord Angelslayer"},{"instrument":"Ударные: (с 2015)","name":"VnoM(Ville Markkanen)"}],"discography":[{"year":"(2017)","name":"Eternal Damnation Of Christ (EP)"},{"year":"(2015)","name":"The Apocalyptic Triumphator"},{"year":"(2011)","name":"Heavenly Vulva (Christ's Last Rites) (EP)"},{"year":"(2010)","name":"The Aeon of the Angelslaying Darkness (Compilation)"},{"year":"(2009)","name":"The Light - Devouring Darkness"},{"year":"(2006)","name":"Whore Of Bethlehem"},{"year":"(2005)","name":"Angelslaying Black Fucking Metal (EP)"},{"year":"(1993)","name":"Angelcunt (Tales Of Desecration) (EP)"},{"year":"(1993)","name":"Penis Perversor (Demo)"},{"year":"(1991)","name":"Jesus Spawn (Demo)"}]},{"serialNumber":34,"name":"Arckanum","info":"Йохан \"Шамаатае\" Лагьер дебютировал на музыкальном поприще в качестве барабанщика блэкушной группы Grotesque (в оригинале именовавшейся Conquest). Участие в этой команде пробудило в пареньке интерес к сатанизму, и впоследствии он подошел к изучению данного вопроса с философской серьезностью. От увлечения черной магией Лагьер вырулил на теорию Хаоса, а позже переключился на первобытную мистику и старинный фольклор. Вместе со своим братом Йохан северными ночами бродил по темным лесам и взбирался на горы и, наконец, открыл для себя бога природы Пана, давшего ему мрачное вдохновение. В 1990 году Лагьеры создали дэт-банду Absorption, с приходом гитариста Бассе переименованную в Disenterment. Группа играла вместе с Unleashed и Unanimated, но, записав всего одно демо, распалась.<br>\n<br>\nВ 1992-м Шамаатае вновь потянуло в блэк-металл, и таким образом на свет появился проект <strong>Arckanum</strong>. Поначалу он подключил делу своего братца Сатароса, но когда парни сделали пробную запись, Йохан понял, что в дальнейшем со всеми партиями он вполне может справиться и в одиночку.<br>\n<br>\nВ 1994-м Шамаатае подготовил демо \"Trulen\", которое неплохо продавалось и привело его под крышу Necropolis Records. Весной следующего года в продажу поступила первая официальная полнометражка <strong>Arckanum</strong>. Альбом записывался в студии Abyss с небезызвестным продюсером Петером Тагтгреном. Тот же Тагтгрен оставил свой голос на треке \"Trumaelder\", но кроме него в сессиях был задействован и ряд других приглашенных вокалистов<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. В целом \"Fran Marder\" был начинен среднестатистическим колючим блэком, но присутствие гостей, а также использование в качестве заставок к песням звуков природы придавало работе своеобразное очарование. Вторую пластинку <strong>Arckanum</strong> записывали уже в студии High Tech Trinity, а Тагтгрена за пультом сменил Никлас Бьякар.<br>\n<br>\nКак и раньше, к работе были подключены и другие музыканты, среди которых выделялись голос Лены Кларстрем и скрипка Андреаса Стена. Построенный на бласт-битах и имитирующий во многих местах древнее боевое сражение \"Kostogher\" получился более ровным, хотя в нем встречались и исключения в виде атмосферной \"Gamall Uvermark\" и похоронно-шопеновской \"Groemelse Ok Voe\".<br>\n<br>\nТретья полнометражка, \"Kampen\" являлась логическим продолжением двух первых работ: тексты на старошведском, холодный саунд, звуки природных явлений и лязгающих мечей, гостевой вокал \"лесной королевы\" Лены - все это осталось на месте. Самым главным новшеством стала тяга к эпическим композициям: их длительность возросла до 20 с лишним минут, и только первобытно-природное интро было растянуто на целую пятиминутку. Альбом стал последним релизом <strong>Arckanum</strong> на Necropolis Records, а после уходы с лейбла Шамаатае переключил свой интерес на написание книг, посвященных Пану, антикосмическому сатанизму, древним скандинавским традициям, рунической магии и хаос-гностицизму. Впрочем, музыкальный проект Йохана не оставался полностью заброшенным, и на протяжении нескольких лет от имени \"Арканум\" выходили разные миньоны, сплиты и сборные программы с демо- и ранее неиздававшимся материалом.<br>\n<br>\nПолноценное возвращение группы к жизни состоялось в конце первой декады третьего тысячелетия, когда под флагом Debemur Morti Productions были изданы диски \"Antikosmos\" и \"PPPPPPPPPPP\". Обе работы отличало высокое качество саунд-продюса, но в то же время и тот, и другой альбом имели весьма жесткий и агрессивный звук, а скрипки, женский вокал и природные звуки (за редким исключением) канули в прошлое. Две следующих полнометражки имели сходный стиль, но некоторые нюансы на \"Sviga Lae\" и \"Helvitismyrkr\" все же были: на первый из этих дисков попал акустическо-эмбиентный инструментал \"Rok\", а на втором проглядывало влияние трэшевых команд типа Sodom. ","country":"Швеция","genre":"Black Metal","existence":"с 1992 по 2018","members":[{"instrument":"Все инструменты, вокал:","name":"Johan Lahger"}],"discography":[{"year":"(2017)","name":"Den Förstfödde"},{"year":"(2013)","name":"Fenris Kindir"},{"year":"(2011)","name":"Helvítismyrkr"},{"year":"(2010)","name":"Sviga Læ"},{"year":"(2009)","name":"Þyrmir (EP)"},{"year":"(2009)","name":"ÞÞÞÞÞÞÞÞÞÞÞ"},{"year":"(2008)","name":"Antikosmos (EP)"},{"year":"(2008)","name":"Grimalkinz Skaldi (EP)"},{"year":"(2008)","name":"Antikosmos"},{"year":"(2004)","name":"The 11 Years Anniversary Album"},{"year":"(2002)","name":"Boka Vm Kaos (EP)"},{"year":"(1998)","name":"Kampen"},{"year":"(1997)","name":"Kostogher"},{"year":"(1995)","name":"Fran Marder"},{"year":"(1994)","name":"Rehearsal 31.01.1994 (Demo)"},{"year":"(1994)","name":"Trulen (Demo)"},{"year":"(1993)","name":"Rehearsal'93 (Demo)"},{"year":"(1993)","name":"Demo'93 (Demo)"}]},{"serialNumber":35,"name":"Arcturus","info":"Группа <strong>Arcturus</strong> была основана в 1990 году бас-гитаристом и вокалистом Мариусом Вольдом, гитаристом и клавишником Стейнаром Свердом Йонсеном и ударником Хеллхаммером и начинала с блэк-метала. В 1987-1990 гг. существовала дэт-металическая группа <a href=\"https://web.archive.org/web/20180529211640/http://dark-world.ru/bands/Mortem-Nor.php\" target=\"_blank\">Mortem</a>, в которой играли те же музыканты, и Mortem и <strong>Arcturus</strong> часто рассматривают как одну и ту же группу, сменившую название.<br>\n<br>\nВ 1993 году Вольда на бас-гитаре заменил участник Ulver Хью Мингей (псевдоним Skoll), а в качестве вокалиста был приглашён Кристофер Рюгг, также известный под псевдонимом Garm — вокалист Ulver и Borknagar (он оставался в Acturus до 2003). На гитаре недолго играл Samoth (Томас Хауген) из Emperor (он издал миньон \"Constellation\" и одноименный альбом на своем лейбле Nocturnal Art), а с 1995 года постоянным гитаристом группы стал Кнут Магне Валле. В 2003 году в группу пришёл второй гитарист - Торе Морен, сначала в качестве концертного музыканта, а затем и как полноправный член группы.<br>\n<br>\n15 января 2005 года было официально объявлено, что постоянным вокалистом <strong>Arcturus</strong> стал бас-гитарист Dimmu Borgir ICS Vortex (Симен Хэстнэс), который до этого приглашался в группу в качестве сессионного вокалиста на альбом \"La Masquerade Infernale\" (песни \"Master of Disguise\", \"The Chaos Path\" и \"Painting My Horror\").<br>\n<br>\n17 апреля 2007 года группа официально прекратила существование.<br>\n<br>\nОднако позже, в декабре 2011 года последний вокалист проекта ICS Vortex объявляет, что возвращается в группу и что группа работает над новым альбомом. Также, по его словам, альбом должен быть выдержан в том же ключе, что и последняя работа группы - \"Sideshow Sympony\". ICS Vortex подтвердил, что <strong>Arcturus</strong> даст шоу на ProgPower USA 2011 Festival. Этот концерт должен был стать первым выступлением команды за последние пять лет и первым выступлением в США. Однако позже оно было отменено.<br>\n<br>\nДалее было намечено другое шоу - на этот раз в Польше на Avant-Garde Night vol. 2, но оно тоже было отменено и перенесено на январь следующего года. Позже было было запланировано ещё одно действо - 9 сентября 2011 года группа отыграет первый концерт после воссоединения в KICK Nattklubb & Scene в Кристиансанне (Норвегия)<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. На 2012 год запланировано выступление в рамках фестиваля Inferno. Тем временем группа продолжает работать над новым полноформатным альбомом.","country":"Норвегия","genre":"Avant-garde Metal, Black Metal, Progressive Metal, Sympho Black","existence":"с 1990 по н. в.","members":[{"instrument":"Вокал: (c 2005)","name":"ICS Vortex(Simen Hestnæs)"},{"instrument":"Гитара: (c 1995)","name":"Knut Magne Valle"},{"instrument":"Бас-гитара: (1995-2000, c 2002)","name":"Skoll(Hugh Stephen James Mingay)"},{"instrument":"Клавишные: (c 1990)","name":"Sverd(Steinar Johnsen)"},{"instrument":"Ударные: (c 1990)","name":"Hellhammer(Jan Axel Blomberg)"}],"discography":[{"year":"(2015)","name":"Arcturian"},{"year":"(2015)","name":"The Arcturian Sign (Single)"},{"year":"(2006)","name":"Shipwrecked In Oslo (Live)"},{"year":"(2005)","name":"Sideshow Symphonies"},{"year":"(2004)","name":"Live In Kristiansand (Live)"},{"year":"(2002)","name":"Aspera Hiems Symfonia / Constellation / My Angel (Compilation)"},{"year":"(2002)","name":"The Sham Mirrors"},{"year":"(1999)","name":"Disguised Masters (Compilation)"},{"year":"(1997)","name":"La Masquerade Infernale"},{"year":"(1997)","name":"Reconstellation"},{"year":"(1996)","name":"Aspera Hiems Symfonia"},{"year":"(1994)","name":"Constellation (EP)"},{"year":"(1991)","name":"My Angel (Single)"},{"year":"(1990)","name":"Promo 90 (Demo)"}]},{"serialNumber":36,"name":"Arkhon Infaustus","info":"Идея сформировать <strong>Arkhon Infaustus</strong> пришла к гитаристу по имени Deviant в конце 1997 года в Париже. Вскоре к нему присоединился 666Torturer. Так родилась группа, идеология которой непосредственно основана на взглядах ее участников на повседневную, окружающую действительность и их личной философии<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\nВ начале 1998 года было записано репетиционное демо и вскоре был заключен контракт с Mordgrimm Records. Мини-альбом \"In Sperma Infernum\" вышел в том же году тиражом в 666 вручную пронумерованных копий. В 1999 году Hellblaster стал барабанщиком и третьим участником <strong>Arkhon Infaustus</strong>. Группа вновь вошла в студию, чтобы записать две песни, составившие мини-релиз \"Dead Cunt Maniac\", вышедший в 2000 году на Spikekult. <br>\n<br>\nПервый тираж (200 экземпляров) был продан за 10 дней, а второй (300 экземпляров) был продан через месяц. Отзывы как фанов, так и прессы были более чем положительными, никто не сомневался, что у этого коллектива большое будущее. Сразу же после выхода мини-альбома, группа начинает поиск лейбла для выпуска дебютного альбома. Легендарная контора Osmose Productions рискнула подписать их и, как выяснилось впоследствии, не прогадала.<br>\n<br>\nВышедший в начале 2001 года \"Hell Injection\" состоял из девяти кусков отборного дэт-/блэк-метала. Начиная с этого времени группа часто выступает, в их активе совместные выступления с такими коллективами, как Immortal, Triumphator, Watain, Abigail и Adorior. Тут надо также заметить, что концерты <strong>Arkhon Infaustus</strong> и их шоу зачастую шокировали многих, даже такую видавшую виды публику, как посетители блэк-метал фестивалей - были случаи даже массового исхода возмущенных зрителей из зала.<br>\n<br>\nВторой альбом, \"Filth Catalyst\", последовал в 2003 году. Критики отмечают возросший технический уровень музыкантов. В том же году был выпущен и сплит с канадскими War-Metal монстрами Revenge. \"Perdition Insanabilis\", вышедший в 2004 году, в целом продолжил курс, заданный предыдущими альбомами: злобный хаотичный блэк-/дэт-метал с частыми перепадами темпа и ритма, двумя вокалами и кучей неожиданных вставок.<br>\n<br>\nВ свою очередь, \"Orthodoxyn\", четвертая полноформатная пластинка, вышедшая на все том же Osmose в 2007 году, стала вершиной творческого пути французов. Извращенная оккультная лирика, высочайшее качество записи и композиторский талант - все это \"Orthodoxyn\" от <strong>Arkhon Infaustus</strong>.","country":"Франция","genre":"Black Metal, Death Metal","existence":"с 1997 по н. в.","members":[{"instrument":"Вокал, гитара: (c 1997)","name":"Dk Deviant"},{"instrument":"Бас-гитара, вокал: (c 1997)","name":"666 Torturer"}],"discography":[{"year":"(2017)","name":"Passing The Nekromanteion (EP)"},{"year":"(2007)","name":"Annunciation (EP)"},{"year":"(2007)","name":"Orthodoxyn"},{"year":"(2004)","name":"Perdition Insanabilis"},{"year":"(2003)","name":"Filth Catalyst"},{"year":"(2001)","name":"Hell Injection"},{"year":"(2000)","name":"Dead Cunt Maniac (EP)"},{"year":"(1998)","name":"In Sperma Infernum (EP)"}]},{"serialNumber":37,"name":"Armagedda","info":"Это проект двух талантливых музыкантов: S. Sandström (Graav) и A. Petterson (A.). Группа берёт своё начало в 1999 году, когда, будучи под вывеской Volkermord, ребята выпустили дебютную демо-ленту с одноимённым названием<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Музыка этой группы таит в себе мощнейший источник злой силы, тёмной энергии и прочих красивых метафор.<br>\n<br>\nДействительно, местами депрессивная, однако по-прежнему агрессивная и мощная, эта музыка концентрирует всё то зло, которое таится в самых тёмных уголках души. Первый полноформатный альбом группы, \"The Final War Approaching\", очень напоминает по звучанию и атмосфере раннее творчество Darkthrone (особенно период \"Transilvanian Hunger\"). Таким образом, можно предположить, что парни так же, как и великие Фенриз с Тедом, придерживались лозунга \"For all the Evil in man\".<br>\n<br>\nНесмотря на то, что группа прекратила своё существование, этот потрясающий дуэт шведских злодеев продолжает свою творческую жизнь, воплотившись в проекте Lönndom. В числе прочих выдающихся достижений этой парочки необходимо упомянуть о таких сайд-проектах, как LIK и Leviathan (не путать с DSBM из штатов).<br>\n<br>\nAgonia Records планирует переиздать два лучших альбома группы, которые уже вышли из тиража (\"Only True Believers\" и \"Ond Spiritism: Djæfvulens Skalder\").","country":"Швеция","genre":"Black Metal","existence":"с 1999 по 2004","members":[{"instrument":"Вокал:","name":"Graav"},{"instrument":"Гитара, бас-гитара:","name":"A. Petterson"},{"instrument":"Ударные:","name":"E. Danielsson"},{"instrument":"Ударные:","name":"Necromorbus"}],"discography":[{"year":"(2010)","name":"I Am (EP)"},{"year":"(2010)","name":"Volkermord: The Appearance (Compilation)"},{"year":"(2007)","name":"Echoes In Eternity (Compilation)"},{"year":"(2004)","name":"In Blackest Ruin (EP)"},{"year":"(2004)","name":"Ond Spiritism: Djæfvvlens Skalder Anno Serpenti MMIV"},{"year":"(2003)","name":"Only True Believers"},{"year":"(2002)","name":"Strenght Throught Torture (EP)"},{"year":"(2001)","name":"The Final War Approaching"}]},{"serialNumber":38,"name":"Armageddon Holocaust","info":null,"country":"","genre":"","existence":"","members":[],"discography":[]},{"serialNumber":39,"name":"Arthemesia","info":"Группа сформирована зимой 1994 AB Routa и Valtias и несколькими другими музыкантами под названием <b>Celestial Agony</b>. Корни <b>Celestial Agony</b> уходят в область дэт- и трэш-метала. После несколько репетиций музыкальный стиль преобразовался в блэк-метал. В связи с этим группа была переименована в <strong>ArthemesiA</strong>.<br>\n   <br>\nПервое демо было выпущено в 1998, после этого группа подписала контракт с лейблом Unisound Records. В этом же году к <strong>ArthemesiA</strong> присоединились музыканты Mor Voryon, Mor Vethor и Arbaal. Затем было выпущено второе демо, названное \"The Archaic Dreamer\".<br>\n<br>\nЗимой 2000 года <strong>ArthemesiA</strong> отправились в студию Hellhole, чтобы записать альбом \"Devs – Iratvs\". Был подписан договор с норвежским лейблом Norwegian Native North Records. Релиз быстро был распродан и стал одним из лучших альбомов симфо-блэк-метала. В это время <strong>ArthemesiA</strong> дали несколько концертов с гостями Trollhorn, Moonsorrow и Finntroll. В 2001 к группе присоединяется Magistra Nocte.<br>\n<br>\nВ 2002 один из основателей Routa покинул группу и Mor Voryon перешёл с бас-гитары на гитару. В тот же год вышло демо \"Promon02AB\". Затем произошло неприятное событие - Native North обанкротился, и <strong>ArthemesiA</strong> вновь стали нуждаться в лейбле.<br>\n<br>\nВ 2003 группа подписала договор с датским лейблом Karmageddon Media, прежде известным как Hammerheart Records. К сожалению, в это время <strong>ArthemesiA</strong> были вынуждены сменить барабанщика. А альбом все не записывался из-за того, что Karmageddon Media не в состоянии был выполнить условия договора, 15 мая музыканты собственными силами выпустили мини-альбом \"ShamaNatahS\" 15 мая 2006 года. Релиз содержал три новые песни и некоторые треки из \"Promon 02AB\". В это время Arbaal покидает группу, а на место ударника приходит Erzebeth Meggadeath.<br>\n<br>\nВ 2007 AB Valtias и Mor Voryon сделали запись рекламного компакт-диска \"The Hyperion Elements\", который представил новую <strong>ArthemesiA</strong>, отразивший абсолютно другой подход к музыке, к идеологии. К группе присоединяется S.M. NekroC.<br>\n<br>\nВ 2008 <strong>ArthemesiA</strong> подписали контракт с Spikefarm Records, на котором в 2009 был выпущен альбом \"a.O.a\"<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. А уже через год, в 2010, группа объявила о своем распаде.","country":"Финляндия","genre":"Black Metal, Melodic Black","existence":"с 1994 по 2010","members":[{"instrument":"Вокал: (1994-2010)","name":"Alpha Valtias Mustatuuli"},{"instrument":"Бас-гитара, гитара, вокал: (1998-2010)","name":"Jukka-Pekka Miettinen(Mor Voryon)"},{"instrument":"Ударные: (2006-2010)","name":"Marko Tarvonen(Erzebeth Meggadeath)"},{"instrument":"Гитара: (2009-2010)","name":"Thasmorg"},{"instrument":"Клавишные: (2009-2010)","name":"Markus \"Lord\" Eurén"},{"instrument":"Бас-гитара : (2009-2010)","name":"Timo Kauhajärvi"}],"discography":[{"year":"(2009)","name":"a.O.a"},{"year":"(2001)","name":"Devs - Iratvs"},{"year":"(1998)","name":"Demo '98"}]},{"serialNumber":40,"name":"Arvas","info":"В плане дискографии <strong>Arvas</strong> является относительно новой группой на метал-сцене, но её история уходит корнями в далёкие 90-е годы. За всем этим стоит известный в своих кругах музыкант V-Rex, который является бессменным лидером и постоянным участником своего детища.<br>\n<br>\nС 1987 по 1991 V-Rex играл в местных группах в Бергене, которые позже стали известными на норвежской блэк-метал-сцене. С 1992 он участвовал в Aeternus, но вскоре был уволен из-за музыкальных разногласий. После этого музыкант решил запустить собственный музыкальный проект, назвав его <b>Örth</b>.<br>\n<br>\nЛетом 1996 к <b>Örth</b> присоединились барабанщик Эрик \"Grim\" Брёдрескифт и басист Ares. Оба были бывшими участниками Gorgoroth, Borknagar и Immortal. Следующей зимой трио записало альбом \"Nocturno Inferno\" с продюсером Pytten. Впрочем, работа официально никогда не выпускалась, но распространялся группой самостоятельно, и андеграунд положительно оценил материал.<br>\n<br>\nВ 1998 V-Rex отсидел год в тюрьме за то, что пырнул ножом человека возле клуба Garage в Бергене. А в 1999 по неизвестным причинам Grim покончил с жизнью. V-Rex вышел из тюрьмы, развёл руками и свернул <b>Örth</b>. В дальнейшем он играл как барабанщик в различных местных группах в Бергене, среди них - Frozen Cries.<br>\n<br>\nВ 2001 V-Rex надоело скитаться по чужим формациям, и он решил вернуть к жизни собственный проект, переименовав его в <strong>Arvas</strong>. Записанное демо \"Countless Souls At Dawn\" он представил друзьям, лейблам и некоторым фэнзинам, получив положительные отзывы<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. Поступили предложения выйти на сцену, но по ясным причинам выступать было пока невозможно. Продолжилась студийная работа и работа с Frozen Cries, которая к тому времени гастролировала в Бегене. После фестиваля Hole In The Sky, V-Rex окончательно вышел из Frozen Cries, чтобы сосредоточиться на собственных идеях. В этом же году появилось новое демо \"I Am Thy Grief\".<br>\n<br>\nV-Rex упорно продолжал развивать свои музыкальные замыслы и создавать материал, но сотрудничать с другими группами не перестал - играл в местных командах, как и прежде, на ударной установке.<br>\n<br>\nВ 2006-2007 V-Rex был поглощён личными проблемами и сделал перерыв в музыке. В 2008 он вернулся и подписал контракт с мексиканским лейблом Azermedoth на распространение будущих альбомов. Кроме того, он связался с Fordervelse (экс-Koldbrann), чтобы пригласить его на роль сессионного барабанщика в <strong>Arvas</strong>. Они встретились на The Sky Festival в Бергене и положительно решили вопрос.<br>\n<br>\nВ 2009 вышел сплит-альбом с Hordagaard через Azermedoth. <strong>Arvas</strong> наконец отыграла свой первый концерт 20 марта 2009 в Бергене. Группа была полностью укомплектованной - присоединились Aindiachai и Hexzaldre, но ненадолго, оба вскоре ушли - Aindiachai, главным образом, чтобы сосредоточиться на Taake.<br>\n<br>\nТем временем Fordervelse стал полноправным участником группы. Оставшись вдвоём, музыканты решили выбрать лучшие треки <strong>Arvas</strong> для перезаписи и выпуска альбома. Но у Fordervelse появились некоторые личные проблемы, и он застопорил процесс, уйдя летом на перерыв. Пока ударник прохлаждался, V-Rex отправился в восточную Норвегию, где записал альбом в студии, точнее - в сарае на ферме Fordervelse.<br>\n<br>\nДела пришли в норму. 16 октября 2009 <strong>Arvas</strong> показался на сценах Норвегии с двумя новыми сессионными музыкантами - Tivillius на басу и LB на гитаре. Остальная часть осени ушла на сведение альбома. Наконец работа, названная \"Blessed From Below... Ad Sathanas Noctum\", была готова, и, пока подыскивался подходящий лейбл для издания, музыканты выпустили его ограниченную версию в преддверии концерта в Бергене 11 декабря.<br>\n<br>\nПосле выпуска <strong>Arvas</strong> пережила некоторые изменения в составе. Основными членами остались V-Rex и Fordervelse, они занялись поиском подходящих музыкантов для концертов. В 2012 появился новый басист - Vhred (Escapetor, Antaios), который оказался одним из лучших музыкантов, с которыми работала группа. Также присоединился новый гитарист - Stürm. Началась работа над новым альбомом.<br>\n<br>\nВ 2013 <strong>Arvas</strong> побывала в коротком, но интенсивном 10-дневном туре в восточноевропейских регионах, где поддерживала Deicide в их End Of The World Tour. Вскоре после этого группа заключила контракт с ATMF Records на выпуск двух альбомов.<br>\n<br>\nНекоторые внутренние беспорядки в составе группы, к сожалению, привели к уходу Fordwardelse из <strong>Arvas</strong> в июле 2013 года. Но это не помешало первому выпуску на ATMF \"Into The Realm Of The Occult\" увидеть свет 29 ноября в США и Великобритании, 2 декабря 2013 - в Европе.<br>\n<br>\nV-Rex опять остался один. Для концертов он пригласил новых сессионщиков, с которыми вёл запись третьего альбома с начала весны 2014 года. В группу были приняты гитарист Stürm и ударник Snuff-X, вокалом занялся Hexzaldre. Третий альбом был записан летом 2014 года и вышел в марте 2015. Также в поддержку нового материала группа провела европейское турне и выступила на паре фестивалей. К сожалению, после этого Hexzaldre вышел из состава сразу после того, как началось создание четвёртого альбома. На роль вокалиста пробовали Celyr, но тот по каким-то соображениям не подошёл, ему на замену был взят Coldbound.<br>\n<br>\nЗапись и сведение следующего альбома \"Black Path\" благополучно, без изменений в составе проводилась в Equinox Starlite Studios (Кристиансанн), мастеринг - в Unisound Studio (Германия/Швеция). Альбом выпущен 24 марта 2017 года на Mighty Music.","country":"Норвегия","genre":"Black Metal","existence":"с 1993 по н. в.","members":[{"instrument":"Вокал, все инстументы: (с 1993)","name":"V-Rex"},{"instrument":"Вокал: (с 2015)","name":"Coldbound"},{"instrument":"Гитара: (2012-2013, с 2014)","name":"Stürm"},{"instrument":"Ударные: (с 2014)","name":"Snuff-X"}],"discography":[{"year":"(2017)","name":"Black Path"},{"year":"(2015)","name":"Black Satanic Mysticism"},{"year":"(2013)","name":"Into The Realm Of The Occult"},{"year":"(2009)","name":"Blessed From Below... Ad Sathanas Noctum"}]},{"serialNumber":41,"name":"Asgaroth","info":"<b><strong>Asgaroth</strong></b> – это сокрушительный удар на блэк-сцене, пошатнувший трон, на котором засиделись короли блэк-арта. Музыка коллектива насыщена пафосом и величественным великолепием. Мелодика выше всяких похвал. Мощные блэковые симфонии, исполненные на очень хорошем, профессиональном уровне, неповторимая атмосфера, новые идеи, освежившие классический симфо-блэк, причем не за счет более мягкого звука, а наоборот, сделав его тяжелее и плотнее.<br>\n<br>\nВ 1995 году группа выпустила демо-запись <b>Songs of War</b>, включавшую четыре песни, не вошедшие не в один из будущих релизов. В качестве сессионного музыканта, на запись был приглашен ударник J. Muriana.<br>\n<br>\nЧерез год вышел первый и единственный EP <b>The Quest For Eldenhor</b>, изданный на лейбле New Gotia Records. Место J. Muriana на этом альбоме занял Katu-Marus, лейбл же остался прежним. <br>\n<br>\nВ 1997 году был записан первый полноформатный альбом <b>Trapped In The Depths Of Eve</b>.<br>\n<br>\nСпустя два года, группа выпускает альбом <b>Absence Spells Beyond</b>, который включает в себя полный трек-лист прошлого альбома и четыре новые песни. В то время состав группы претерпел некоторые изменения. За барабанами теперь сидел J. Arckanus, а гитарные партии исполняли пришедшие в 1998 году Julkarn, ушедший после записи <b>Absence Spells Beyond</b>, и T. Zarach, задержавшийся в группе на три года. Кроме изменений состава, группа сменила лейбл: этот альбом они выпустили на лейбле Abstract Emotions.<br>\n<br>\nПоследний и самый монументальный альбом в истории группы был записан в 2000 году и выпущен на лейбле Abstract Emotions исключительно в Испании. Год спустя лейбл Peaceville Records предложил группе контракт и уже 21-ого октября 2002 года <b>Red Shift</b> появился на прилавках музыкальных магазинов всего мира<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>.<br>\n<br>\n<strong>Asgaroth</strong> распались в 2007 году, оставив в своем блоге прощальную запись:<br>\n<br>\n<div class=\"quote\">After 12 years of activity and having played with some of our most respected artists, there is almost no possible combination for this project to seem anything near that of a 4 member band.<br>\nWith an almost finished record underway, with close to impossible agendas and an ever present impression that fun is not in the horizon, I regret having to say:<br>\nADIOS</div>\n<br>\n<br>\n<br>\n<br>\n","country":"Испания","genre":"Sympho Black","existence":"с 1995 по 2007","members":[{"instrument":"Вокал, гитара, клавишные:","name":"Mythral(Christopher Baque-Wildman)"},{"instrument":"Гитара, сэмплы:","name":"Mr. Ax(Oscar David Raventos)"},{"instrument":"Бас-гитара, бэк-вокал:","name":"Lord Lupus(Daniel Rubi Piero)"},{"instrument":"Ударные:","name":"Joona Etelämäki"}],"discography":[{"year":"(2002)","name":"Red Shift"},{"year":"(1999)","name":"Absence Spells Beyond"},{"year":"(1997)","name":"Trapped In The Depths Of Eve"},{"year":"(1996)","name":"The Quest for Eldenhor (EP)"}]},{"serialNumber":42,"name":"Ásmegin","info":null,"country":"","genre":"","existence":"","members":[],"discography":[]},{"serialNumber":43,"name":"Asmodeus","info":"Карьера этой группы началась в 1996 году, когда Tyr и Desdemon основали проект <b>Diabolus</b>. Спустя несколько месяцев, когда был набран первый постоянный состав, название сменилось на <strong>Asmodeus</strong>. В конце 1998 года гитарист Tyr, басист и вокалист Desdemon, гитарист Dargoth и ударник Harth записали первое демо \"Supreme Surrender\". Вскоре после этого релиза, Harth и Dargoth покинули группу и были заменены гитаристом Lestat и ударником Ashrak.<br>\n<br>\nПосле первого концерта, проведенного дома, в Австрии, <strong>Asmodeus</strong> записали свое второе демо \"As The Winter Moon Bleeds\". Еще несколько выступлений было сыграно с такими мастерами, как Satyricon, Behemoth, Hecate Enthroned и Rebaelliun, и благодаря этому группа стала набирать силу в блэк-метал-андеграунде<span class=\"text_copyright\">. Скопировано с Dark-World.ru</span>. В ноябре 2000 года появилась третья демо-запись. Для группы началась новая эра их существования, когда ушел Lestat, и в состав был включен Naroth.<br>\n<br>\nСвой первый полноформатный альбом, \"Phalanx Inferna\", <strong>Asmodeus</strong> записали на лейбле Twilight Records. Получив весомую поддержку и известность, <strong>Asmodeus</strong> были приглашены на несколько довольно крупных концертов в 2004 году.<br>\n<br>\nВ апреле 2005 года состоялся первый тур <strong>Asmodeus</strong> по Европе вместе с Belphegor, Arkhon Infaustus и In Aeternum. Поскольку Naroth не мог играть в туре, в качестве сессионного музыканта в группу пришел Azazel. Вскоре после тура Naroth вернулся, однако группу покинул Ashrak. В связи с этим начался поиск постоянных музыкантов, и закончился в 2005 году, когда команда нашла нового ударника, Malthus.<br>\n<br>\nВ декабре 2005 года <strong>Asmodeus</strong> пишется на студии Infinite Sounds. С приглашенным T.T. (Abigor) группа записывает \"Imperium Damnatum\". Этот шедевральный альбом стал одним из важнейших событий, связанных с группой. Музыка была наполнена тьмой, жестокостью и злобой. Прекрасная возможность представить альбом вживую появилась весной 2006 года, когда группа была в туре с Dark Funeral, Naglfar, Endstille и Amoral.<br>\n<br>\nПоддержка была потрясающей, и группа стала стремительно набирать известность и приобретать поклонников. Тур растянулся на лето 2006 года в Германии и Австрии, где к коллективу вновь подключился сессионный гитарист Azazel, после его последнего появления в группе в 2005.<br>\n<br>\nВ настоящее время весь состав группы собран и сконцентрирован на создании нового материала. Кроме этого, планируются концерты.","country":"Австрия","genre":"Black Metal","existence":"с 1996 по н. в.","members":[{"instrument":"Вокал, бас-гитара:","name":"Desdemon"},{"instrument":"Гитара:","name":"Tyr"},{"instrument":"Ударные: (с 2011)","name":"Nordger"},{"instrument":"Гитара: (с 2011)","name":"Garm"}],"discography":[{"year":"(2006)","name":"Imperium Damnatum"},{"year":"(2003)","name":"Phalanx Inferna"},{"year":"(2001)","name":"Embers Of Aeon (Demo)"},{"year":"(2000)","name":"As The Winter Moon Bleeds (Demo)"}]}]